
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Conceptos y Principios · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="02OpenResearchDataAndMaterials.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Conceptos y Principios</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/cloud.png" width="200" height="200"></h2>
<h2 id="1-conceptos-y-principios">1. Conceptos y principios</h2>
<h3 id="&#xBF;qu&#xE9;-es">&#xBF;Qu&#xE9; es?</h3>
<p>La Ciencia Abierta es la pr&#xE1;ctica de la ciencia de forma que otros puedan colaborar y contribuir, donde los datos de investigaci&#xF3;n, las notas de laboratorio y otros procesos de investigaci&#xF3;n est&#xE1;n disponibles de manera gratuita, con licencias que permiten la reutilizaci&#xF3;n, redistribuci&#xF3;n y reproducci&#xF3;n de la investigaci&#xF3;n,sus datos y m&#xE9;todos subyacentes <a href="https://www.fosteropenscience.eu/foster-taxonomy/open-science-definition" target="_blank">FOSTER Open Science Definition</a>. En pocas palabras, la Ciencia Abierta es un conocimiento transparente y accesible que se comparte y se desarrolla a trav&#xE9;s de redes de colaboraci&#xF3;n. (Vicente-S&#xE1;ez &amp; Mart&#xED;nez-Fuentes 2018).</p>
<p>La Ciencia Abierta se refiere a un mayor rigor, responsabilidad y reproducibilidad para la investigaci&#xF3;n. Se basa en los principios de inclusi&#xF3;n, imparcialidad, equidad y distribuci&#xF3;n, y en &#xFA;ltima instancia busca cambiar la forma en que se realiza la investigaci&#xF3;n, qui&#xE9;n participa y c&#xF3;mo se valora. Su objetivo es hacer que la investigaci&#xF3;n sea m&#xE1;s abierta a la participaci&#xF3;n, revisi&#xF3;n, refutaci&#xF3;n, mejora y reutilizaci&#xF3;n para que el mundo se beneficie.</p>
<p>Hay varias definiciones de &quot;apertura&quot; con respecto a varios aspectos de la ciencia; el proyecto <a href="http://opendefinition.org/" target="_blank">Open Definition</a> la define as&#xED;: &quot;Los datos y el contenido abiertos pueden ser utilizados, modificados y compartidos libremente por cualquier persona para cualquier prop&#xF3;sito&quot;. El Acceso Abierto abarca una variedad de pr&#xE1;cticas, que generalmente incluyen &#xE1;reas como acceso abierto a publicaciones, datos abiertos de investigaci&#xF3;n, software / herramientas de c&#xF3;digo abierto, flujos de trabajo abiertos, ciencia ciudadana, recursos educativos abiertos y m&#xE9;todos alternativos para la evaluaci&#xF3;n de la investigaci&#xF3;n, incluida la revisi&#xF3;n por pares abierta. (<a href="https://f1000research.com/articles/6-588/v2#ref-59" target="_blank">Pontika et al., 2015</a>).<img src="../Images/image_0.png" alt="">Pontika et al. (2015)</p>
<p>Fecher &amp; Friesike (<a href="https://papers.ssrn.com/sol3/papers.cfm?abstract_id=2272036" target="_blank">2013</a>) analizan los objetivos y supuestos que subyacen en el impulso para implementar estas pr&#xE1;cticas. En la literatura encontramos cinco grandes concepciones, o &quot;escuelas de pensamiento&quot; que son:</p>
<ul>
<li><p><strong>Escuela democr&#xE1;tica:</strong> Al creer que existe una distribuci&#xF3;n desigual del acceso al conocimiento, esta  escuela  se preocupa por hacer que el conocimiento acad&#xE9;mico (incluyendo publicaciones y datos) est&#xE9; disponible gratuitamente para todos.</p>
</li>
<li><p><strong>Escuela pragm&#xE1;tica:</strong> Siguiendo el principio de que la creaci&#xF3;n de conocimiento es hace m&#xE1;s eficiente a trav&#xE9;s de la colaboraci&#xF3;n y se fortalece a trav&#xE9;s de la cr&#xED;tica, esta escuela busca aprovechar los efectos de la red al conectar a los acad&#xE9;micos y hacer que los m&#xE9;todos acad&#xE9;micos sean transparentes.</p>
</li>
<li><p><strong>Escuela de infraestructura:</strong> Esta concepci&#xF3;n viene apoyada por el hecho de que una investigaci&#xF3;n eficiente requiere plataformas, herramientas y servicios f&#xE1;cilmente disponibles para la difusi&#xF3;n y la colaboraci&#xF3;n.</p>
</li>
<li><p><strong>Escuela p&#xFA;blica:</strong> Basado en el reconocimiento de que el verdadero impacto social requiere un compromiso social en la investigaci&#xF3;n y una comunicaci&#xF3;n de resultados cient&#xED;ficos f&#xE1;cilmente comprensible, esta escuela busca atraer al p&#xFA;blico a colaborar en la investigaci&#xF3;n a trav&#xE9;s de la ciencia ciudadana, y hacer que los estudios sean m&#xE1;s f&#xE1;ciles de entender A trav&#xE9;s de res&#xFA;menes laicos, blogs y otros m&#xE9;todos comunicativos menos formales.</p>
</li>
<li><p><strong>Escuela de la m&#xE9;trica:</strong> Basado en el reconocimiento de que las m&#xE9;tricas tradicionales para medir el impacto cient&#xED;fico han demostrado ser problem&#xE1;ticas (al centrarse demasiado en las publicaciones, a menudo solo a nivel de revista, por ejemplo), este cap&#xED;tulo busca &quot;m&#xE9;tricas alternativas&quot;que pueden hacer uso de las nuevas posibilidades de las herramientas digitalizadas en red para rastrear y medir el impacto de la beca a trav&#xE9;s de actividades antes invisibles.</p>
</li>
</ul>
<h3 id="justificaci&#xF3;n">Justificaci&#xF3;n</h3>
<p>La Ciencia Abierta, como se defini&#xF3; anteriormente, abarca una gran cantidad de cambios estructurales potenciales a la pr&#xE1;ctica acad&#xE9;mica, cuya pr&#xE1;ctica puede ser a menudo jer&#xE1;rquica y conservadora. Adem&#xE1;s, incluso cuando los investigadores simpaticen con los objetivos de la Ciencia Abierta, es posible que todav&#xED;a no vean el valor de asumirlos, ya que los mecanismos de incentivaci&#xF3;n existentes a&#xFA;n no reflejan esta nueva cultura de apertura y colaboraci&#xF3;n. Como consecuencia, convencer a los investigadores de la necesidad de cambiar sus pr&#xE1;cticas requerir&#xE1; un buen conocimiento no solo de los beneficios &#xE9;ticos, sociales y acad&#xE9;micos, sino tambi&#xE9;n de las formas en que las pr&#xE1;cticas de la Ciencia Abierta les ayudar&#xE1;n a tener &#xE9;xito en su trabajo. Esta secci&#xF3;n describir&#xE1; algunos de los conceptos, principios, implicados y pr&#xE1;cticas fundamentales en Ciencia Abierta, y c&#xF3;mo estos se ajustan a un ecosistema de investigaci&#xF3;n m&#xE1;s amplio.</p>
<p><img src="../Images/image_1.png" alt=""></p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="objetivos-del-aprendizaje">Objetivos del aprendizaje</h3>
<ol>
<li><p>Comprender los principios y conceptos sociales, econ&#xF3;micos, legales y &#xE9;ticos que sustentan a la Ciencia Abierta.</p>
</li>
<li><p>Familiarizarse con la historia de Ciencia Abierta, y la disparidad y diversidad de opiniones de diferentes comunidades de investigaci&#xF3;n, disciplinas y culturas.</p>
</li>
<li><p>Obtener informaci&#xF3;n sobre los desarrollos en torno a la Ciencia Abierta y el impacto personal que estos pueden tener en los investigadores, la investigaci&#xF3;n y la sociedad en general.</p>
</li>
</ol>
<h3 id="componentes-clave">Componentes clave</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h4 id="habilidades-y-conocimiento">Habilidades y conocimiento</h4>
<ul>
<li><p>La Ciencia Abierta es el movimiento que surje para ayudar a que los resultados de la investigaci&#xF3;n acad&#xE9;mica sean m&#xE1;s accesibles, incluidos el c&#xF3;digo, los datos y los trabajos de investigaci&#xF3;n.</p>
<ul>
<li>Abarca muchos aspectos diferentes, pero a menudo relacionados, que afectan el ciclo de vida completo de la investigaci&#xF3;n, incluidas las publicaciones abiertas, los datos abiertos, el software de c&#xF3;digo abierto, los open notebooks, la revisi&#xF3;n abierta por pares, la difusi&#xF3;n abierta y los materiales abiertos (consulte el glosario para ver las definiciones).</li>
</ul>
</li>
<li><p>Historia de la Ciencia Abierta, y las motivaciones detr&#xE1;s del movimiento.</p>
<ul>
<li><p>Los or&#xED;genes de la publicaci&#xF3;n acad&#xE9;mica comenzaron en el siglo XVII con las primeras revistas acad&#xE9;micas.</p>
</li>
<li><p>Se incrementa la motivaci&#xF3;n para compartir recursos entre las disciplinas de investigaci&#xF3;n, as&#xED; como mayor transparencia para una mejor eficiencia, rigor, responsabilidad, sostenibilidad para las generaciones futuras y reproducibilidad.</p>
</li>
<li><p>Casos &#xE9;ticos en los que una mayor transparencia puede reducir el fraude, la manipulaci&#xF3;n de datos y el informe selectivo de los resultados.</p>
</li>
</ul>
</li>
<li><p>El estado actual surgi&#xF3; como consecuencia de la presi&#xF3;n de las instituciones academicas de investigaci&#xF3;n y los gobiernos para que la investigaci&#xF3;n financiada con fondos p&#xFA;blicos se compartiera de manera m&#xE1;s abierta, a menudo con el prop&#xF3;sito de acelerar el crecimiento e innovaci&#xF3;n social o econ&#xF3;mica.</p>
<ul>
<li><p>Los resultados de la investigaci&#xF3;n financiada con fondos p&#xFA;blicos deben estar disponibles p&#xFA;blicamente.</p>
</li>
<li><p>La necesidad de impulsar el cambio cultural en la investigaci&#xF3;n y entre los investigadores.</p>
</li>
<li><p>Adopci&#xF3;n de herramientas y tecnolog&#xED;as basadas en la Web para facilitar la colaboraci&#xF3;n cient&#xED;fica.</p>
</li>
</ul>
</li>
<li><p>Diferencias y puntos en com&#xFA;n dentro de las pr&#xE1;cticas, los principios y las comunidades de Open Science.</p>
<ul>
<li><p>En general, se acepta que la Ciencia Abierta conlleva un mayor impacto asociado con un uso y una reutilizaci&#xF3;n m&#xE1;s amplios (por ejemplo, la llamada <a href="https://sparceurope.org/what-we-do/open-access/sparc-europe-open-access-resources/open-access-citation-advantage-service-oaca/oaca-list" target="_blank">ventaja de citas de acceso abierto</a>).</p>
</li>
<li><p>La Ciencia Abierta podr&#xED;a aumentar la confianza en la ciencia y en la fiabilidad de los resultados cient&#xED;ficos.</p>
</li>
</ul>
</li>
<li><p>La Ciencia Abierta y sus v&#xED;nculos con las licencias, y aspectos relacioandos con los derechos de autor.</p>
<ul>
<li>Por lo general, los resultados de la investigaci&#xF3;n abierta tienen una licencia abierta para maximizar la reutilizaci&#xF3;n y al mismo tiempo permitir al creador conservar la propiedad y recibir reconocimiento por su trabajo.</li>
</ul>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos-e-interpretaciones-err&#xF3;neas-comunes">Preguntas, obst&#xE1;culos e interpretaciones err&#xF3;neas comunes</h3>
<p>P: &quot;&#xBF;Cu&#xE1;l es la diferencia entre Ciencia Abierta y &quot;ciencia&quot;?&quot;</p>
<p>R: La Ciencia Abierta se orienta a hacer ciencia tradicional con m&#xE1;s transparencia, por ejemplo, al compartir abiertamente c&#xF3;digo y los datos. Muchos investigadores ya lo hacen, pero no lo llaman as&#xED;.</p>
<p>P: &quot;&#xBF;La&apos;Ciencia Abierta&apos; excluye a las Humanidades y las Ciencias Sociales?&quot;</p>
<p>R: No, el t&#xE9;rmino de Ciencia Abierta es inclusivo. De hecho, el caso es que, a veces, la Ciencia Abierta se conoce m&#xE1;s ampliamente como &apos;Investigaci&#xF3;n Abierta&apos; o &apos;Academia Abierta&apos; para incluir  otras disciplinas, principios y pr&#xE1;cticas. Sin embargo, la Ciencia Abierta es un t&#xE9;rmino com&#xFA;nmente usado en m&#xFA;ltiples niveles y, por lo tanto, tiene sentido adoptarlo con fines de comunicaci&#xF3;n, con la condici&#xF3;n de que incluya todas las disciplinas de investigaci&#xF3;n.</p>
<p>P: &quot;&#xBF;La Ciencia Abierta conduce al mal uso o a que la investigaci&#xF3;n sea malinterpretada?&quot;</p>
<p>R: No, la aplicaci&#xF3;n de los principios de Ciencia Abierta es, de hecho, una salvaguarda contra el uso indebido o el malentendido. La transparencia genera confianza, responsabilidad y permite a otros verificar y validar el proceso de investigaci&#xF3;n.</p>
<p>P: &quot;&#xBF;Conducir&#xE1; la Ciencia Abierta a una sobrecarga de informaci&#xF3;n?&quot;</p>
<p>R: Es mejor tener demasiada informaci&#xF3;n y tratar con ella, que tener muy poca y vivir con el riesgo de perder las partes importantes. Y existen tecnolog&#xED;as como las fuentes RSS, el aprendizaje autom&#xE1;tico y la inteligencia artificial que facilitan la agregaci&#xF3;n de contenido.</p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="los-resultados-del-aprendizaje">Los resultados del aprendizaje</h3>
<ol>
<li><p>Ser capaz de explicar los principios y conceptos acad&#xE9;micos, econ&#xF3;micos y sociales que subyacen y respaldan la Ciencia Abierta, y por qu&#xE9;  es importante en t&#xE9;rminos m&#xE1;s amplios.</p>
</li>
<li><p>Comprender las numerosas dimensiones de la Ciencia Abierta, y algunas de las herramientas y pr&#xE1;cticas involucradas en ello.</p>
</li>
<li><p>Familiarizarse con el estado actual de la Ciencia Abierta y la diversidad de perspectivas que esto conlleva.</p>
</li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="lecturas-adicionales">Lecturas adicionales</h3>
<ul>
<li><p>European Commission&apos;s Directorate-General for Research &amp; Innovation (RTD) (2016). Open innovation, Open Science, open to the world - a vision for Europe. <a href="https://ec.europa.eu/digital-single-market/en/news/open-innovation-open-science-open-world-vision-europe" target="_blank">ec.europa.eu/digital-single-market/en/news/open-innovation-open-science-open-world-vision-europe</a></p>
</li>
<li><p>Fecher and Friesike (2014). Open Science: One Term, Five Schools of Thought. <a href="https://doi.org/10.1007/978-3-319-00026-8_2" target="_blank">doi.org/10.1007/978-3-319-00026-8_2</a></p>
</li>
<li><p>High Level Group (2017). Europe&apos;s future. Open innovation, Open Science, open to the world: reflections of the Research, Innovation and Science Policy Experts (RISE). <a href="https://doi.org/10.2777/79895" target="_blank">doi.org/10.2777/79895</a> </p>
</li>
<li><p>Masuzzo and Martens (2017). Do you speak Open Science? Resources and tips to learn the language. <a href="https://doi.org/10.7287/peerj.preprints.2689v1" target="_blank">doi.org/10.7287/peerj.preprints.2689v1</a></p>
</li>
<li><p>Watson (2015). When will &#x2018;Open Science&#x2019; become simply &#x2018;science&#x2019;?. <a href="https://doi.org/10.1186/s13059-015-0669-2" target="_blank">doi.org/10.1186/s13059-015-0669-2</a></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Conceptos Básicos de la Ciencia Abierta">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="02OpenResearchDataAndMaterials.html" class="navigation navigation-next " aria-label="Next page: Datos Abiertos de Investigación y Materiales">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Conceptos y Principios","level":"1.3.1","depth":2,"next":{"title":"Datos Abiertos de Investigación y Materiales","level":"1.3.2","depth":2,"path":"02OpenScienceBasics/02OpenResearchDataAndMaterials.md","ref":"02OpenScienceBasics/02OpenResearchDataAndMaterials.md","articles":[]},"previous":{"title":"Conceptos Básicos de la Ciencia Abierta","level":"1.3","depth":1,"path":"02OpenScienceBasics/README.md","ref":"02OpenScienceBasics/README.md","articles":[{"title":"Conceptos y Principios","level":"1.3.1","depth":2,"path":"02OpenScienceBasics/01OpenConceptsAndPrinciples.md","ref":"02OpenScienceBasics/01OpenConceptsAndPrinciples.md","articles":[]},{"title":"Datos Abiertos de Investigación y Materiales","level":"1.3.2","depth":2,"path":"02OpenScienceBasics/02OpenResearchDataAndMaterials.md","ref":"02OpenScienceBasics/02OpenResearchDataAndMaterials.md","articles":[]},{"title":"Software abierto de investigación y Código abierto","level":"1.3.3","depth":2,"path":"02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.md","ref":"02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.md","articles":[]},{"title":"Investigación Reproducible y Análisis de Datos","level":"1.3.4","depth":2,"path":"02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.md","ref":"02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.md","articles":[]},{"title":"Acceso Abierto a  las publicaciones de los Resultados de Investigaciones","level":"1.3.5","depth":2,"path":"02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md","ref":"02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md","articles":[]},{"title":"Licencias Abiertas y Formatos de ficheros","level":"1.3.6","depth":2,"path":"02OpenScienceBasics/06OpenLicensingAndFileFormats.md","ref":"02OpenScienceBasics/06OpenLicensingAndFileFormats.md","articles":[]},{"title":"Plataformas Colaborativas","level":"1.3.7","depth":2,"path":"02OpenScienceBasics/07CollaborativePlatforms.md","ref":"02OpenScienceBasics/07CollaborativePlatforms.md","articles":[]},{"title":"Revisión Por Pares Abierta, Métricas y Evaluación","level":"1.3.8","depth":2,"path":"02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.md","ref":"02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.md","articles":[]},{"title":"Políticas de la Ciencia Abierta","level":"1.3.9","depth":2,"path":"02OpenScienceBasics/09OpenSciencePolicies_ES.md","ref":"02OpenScienceBasics/09OpenSciencePolicies_ES.md","articles":[]},{"title":"Ciencia Ciudadana","level":"1.3.10","depth":2,"path":"02OpenScienceBasics/10CitizenScience_ES.md","ref":"02OpenScienceBasics/10CitizenScience_ES.md","articles":[]},{"title":"Recursos Educativos Abiertos","level":"1.3.11","depth":2,"path":"02OpenScienceBasics/11OpenEducationalResources_ES.md","ref":"02OpenScienceBasics/11OpenEducationalResources_ES.md","articles":[]},{"title":"Fomento del Acceso abierto","level":"1.3.12","depth":2,"path":"02OpenScienceBasics/12OpenAdvocacy_ES.md","ref":"02OpenScienceBasics/12OpenAdvocacy_ES.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/01OpenConceptsAndPrinciples.md","mtime":"2019-02-08T12:33:45.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-14T14:06:06.353Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

