
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Datos Abiertos de Investigación y Materiales · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="03OpenResearchSoftwareAndOpenSource.html" />
    
    
    <link rel="prev" href="01OpenConceptsAndPrinciples.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Datos Abiertos de Investigación y Materiales</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/open_data.png" width="200" height="200"></h2>
<h2 id="2-datos-de-investigaci&#xF3;n-abiertos-y-materiales">2. Datos de investigaci&#xF3;n abiertos y materiales</h2>
<h3 id="&#xBF;en-qu&#xE9;-consisten">&#xBF;En qu&#xE9; consisten?</h3>
<p>Los datos de investigaci&#xF3;n abiertos son datos de acceso gratuito que pueden ser reutilizados, remezclados y redistribuidos para la investigaci&#xF3;n acad&#xE9;mica y la docencia, entre otros usos. Idealmente, los datos abiertos no tienen restricciones para su reutilizaci&#xF3;n y redistribuci&#xF3;n y cuentan con licencias acordes a ello. En casos excepcionales (por ejemplo, para proteger la identidad de sujetos humanos), se pueden incluir restricciones de acceso especiales o limitadas. Compartir los datos de manera abierta facilita su examen, supone la base para la reproducibilidad y verificaci&#xF3;n de la investigaci&#xF3;n, y abre un camino para promover la colaboraci&#xF3;n. Como m&#xE1;ximo, los datos abiertos pueden estar sujetos a los requisitos de <em>atribuci&#xF3;n</em> y de <em>compartir igual</em> (<em>sharealike</em>) (ver el <a href="http://opendatahandbook.org/guide/en/what-is-open-data" target="_blank">Open Data Handbook</a>)</p>
<h2 id=""><img src="../Images/Icons/data2.png" width="150" height="150"></h2>
<h3 id="justificaci&#xF3;n">Justificaci&#xF3;n</h3>
<p>Los datos de investigaci&#xF3;n son a menudo el producto m&#xE1;s valioso de los proyectos de investigaci&#xF3;n, pues se utilizan como fuente primaria para sustentar la investigaci&#xF3;n cient&#xED;fica y permitir la derivaci&#xF3;n de hallazgos te&#xF3;ricos o aplicados. Para hacer que los hallazgos/estudios sean replicables, o al menos reproducibles o reutilizables de otra forma (consulta la secci&#xF3;n sobre Investigaci&#xF3;n reproducible y an&#xE1;lisis de datos), la recomendaci&#xF3;n de buenas pr&#xE1;cticas es que los datos de investigaci&#xF3;n sean tan abiertos y tan   (<a href="https://www.force11.org/fairprinciples" target="_blank">FAIR</a>) como sea posible, teniendo en cuenta las limitaciones &#xE9;ticas y comerciales y las restricciones de privacidad de los datos confidenciales o privados.</p>
<p><img src="../Images/Icons/finish.png" alt=""></p>
<h3 id="objetivos-del-aprendizaje">Objetivos del aprendizaje</h3>
<ol>
<li><p>Obtener una comprensi&#xF3;n de las caracter&#xED;sticas y principios b&#xE1;sicos de los datos de investigaci&#xF3;n abiertos y datos FAIR (<em>FAIR</em>), incluyendo el empaquetado y la documentaci&#xF3;n apropiados, para permitir que otros los entiendan, reproduzcan y reutilicen de distintas maneras.</p>
</li>
<li><p>Familiarizarse con los tipos de datos que pueden considerarse confidenciales y las restricciones legales para compartirlos en abierto.</p>
</li>
<li><p>Ser capaz de convertir un conjunto de datos &quot;cerrado&quot; en uno &quot;abierto&quot; mediante la implementaci&#xF3;n de las medidas necesarias plasmadas en un plan de gesti&#xF3;n de datos, administrando adecuadamente los datos y metadatos.</p>
</li>
<li><p>Ser capaz de utilizar un plan de gesti&#xF3;n de datos de investigaci&#xF3;n y hacer que los resultados de tu investigaci&#xF3;n sean localizables y accesibles, incluso si contienen datos confidenciales.</p>
</li>
<li><p>Comprender las ventajas y desventajas de compartir en abierto diferentes tipos de datos (por ejemplo, referidas a la privacidad, confidencialidad, anonimizaci&#xF3;n, y acceso mediado).</p>
</li>
<li><p>Comprender la importancia de la adecuaci&#xF3;n de los metadatos para el archivo sostenible de datos de investigaci&#xF3;n.</p>
</li>
<li><p>Comprender los flujos de trabajo b&#xE1;sicos y las herramientas para compartir los datos de investigaci&#xF3;n.</p>
</li>
</ol>
<h3 id="componentes-clave">Componentes clave</h3>
<h4 id="conocimiento-y-habilidades">Conocimiento y habilidades</h4>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h5 id="principios-fair-fair-principles">Principios FAIR (<em>FAIR principles</em>)</h5>
<p>En 2014 se redact&#xF3; un conjunto de principios para optimizar la reutilizaci&#xF3;n de los datos de investigaci&#xF3;n. Fue denominado <a href="https://www.force11.org/group/fairgroup/fairprinciples" target="_blank">FAIR Data Principles</a>. Los principios representan un conjunto de directrices y buenas pr&#xE1;cticas desarrolladas por los propios acad&#xE9;micos para garantizar que los datos (o cualquier objeto digital) sean <em><strong>F</strong>indable</em> (localizables), <em><strong>A</strong>ccessible</em> (accesibles), <em><strong>I</strong>nteroperable</em> (interoperables) y <em><strong>R</strong>e-usable</em> (reutilizables):</p>
<p><strong>Localizables:</strong> Para que los datos sean reutilizables, primero se deben localizar. Deber&#xED;a ser f&#xE1;cil encontrar los datos y los metadatos tanto para humanos como para las computadoras. El descubrimiento autom&#xE1;tico y fiable de conjuntos de datos y servicios depende de los identificadores persistentes (PIDs) legibles por m&#xE1;quinas y de sus metadatos.</p>
<p><strong>Accesibles:</strong> Los datos y metadatos deber&#xED;an poder ser recuperados mediante su identificador utilizando un protocolo de comunicaciones abierto y estandarizado, que posiblemente incluya autenticaci&#xF3;n y autorizaci&#xF3;n. Adem&#xE1;s, los metadatos deber&#xED;an estar disponibles incluso si los datos ya no lo est&#xE1;n.</p>
<p><strong>Interoperables:</strong> Los datos deber&#xED;an poder combinarse y usarse con otros datos o herramientas. Por lo tanto, el formato de los datos debe ser abierto e interpretable por distintas herramientas, incluyendo otros registros de datos. El concepto de interoperabilidad se aplica tanto en el nivel de los datos como en el de los metadatos. Por ejemplo, los (meta)datos deber&#xED;an emplear un vocabulario que siga los principios FAIR.</p>
<p><strong>Reutilizables:</strong> En &#xFA;ltima instancia, los principios FAIR buscan optimizar la reutilizaci&#xF3;n de los datos. Para lograr esto, los metadatos y los datos deben estar bien descritos de modo que puedan ser replicados y/o combinados en diferentes entornos. Adem&#xE1;s, la reutilizaci&#xF3;n de los (meta)datos debe estar indicada a trav&#xE9;s de licencias claras y accesibles.</p>
<p>A diferencia de las iniciativas entre pares que se centran en el investigador como humano, los principios FAIR ponen un &#xE9;nfasis espec&#xED;fico en mejorar la capacidad de las m&#xE1;quinas para encontrar y utilizar autom&#xE1;ticamente los datos o cualquier objeto digital, adem&#xE1;s de apoyar su reutilizaci&#xF3;n por parte de los individuos. Los principios FAIR son principios rectores, no est&#xE1;ndares. FAIR describe las cualidades o comportamientos necesarios para hacer que los datos sean reutilizables al m&#xE1;ximo (por ejemplo: descripci&#xF3;n, cita). Esas cualidades se pueden lograr con diferentes est&#xE1;ndares.</p>
<p><img src="../Images/02%20Open%20Science%20Basics/02_open_research_data_material.png" alt=""></p>
<h5 id="publicaci&#xF3;n-de-datos">Publicaci&#xF3;n de datos</h5>
<p>La mayor&#xED;a de los investigadores est&#xE1; m&#xE1;s o menos familiarizado con la publicaci&#xF3;n en Acceso Abierto de art&#xED;culos de investigaci&#xF3;n y libros (v&#xE9;ase el cap&#xED;tulo 5). M&#xE1;s recientemente, y por las razones mencionadas anteriormente, la publicaci&#xF3;n de datos ha cautivado la atenci&#xF3;n. Cada vez m&#xE1;s los organismos financiadores de investigaci&#xF3;n esperan que los datos producidos en los proyectos de investigaci&#xF3;n que financian sean f&#xE1;ciles de encontrar, sean accesibles y lo m&#xE1;s abiertos  posible.</p>
<p>Hay diferentes formas para hacer que los datos de investigaci&#xF3;n sean accesibles, incluyendo (<a href="https://en.wikipedia.org/wiki/Data_publishing" target="_blank">Wikipedia</a>):</p>
<ul>
<li><p>Publicar los datos como material complementario asociado a un <a href="https://en.wikipedia.org/wiki/Research_article" target="_blank">art&#xED;culo de investigaci&#xF3;n</a>. Generalmente los archivos de datos ser&#xE1;n alojados por la editorial del art&#xED;culo.</p>
</li>
<li><p>Alojar los datos en un sitio web de disponibilidad p&#xFA;blica que permita acceder a los archivos para su descarga.</p>
</li>
<li><p>Depositar los datos en un repositorio dise&#xF1;ado  para la la publicaci&#xF3;n de datos, por ejemplo, <a href="https://en.wikipedia.org/wiki/Dataverse" target="_blank">Dataverse</a>, <a href="https://en.wikipedia.org/wiki/Dryad_(repositorio" target="_blank">Dryad</a>), <a href="https://en.wikipedia.org/wiki/Figshare" target="_blank">figshare</a>, <a href="https://en.wikipedia.org/wiki/Zenodo" target="_blank">Zenodo</a>.</p>
</li>
<li><p>Existen un gran n&#xFA;mero de repositorios de datos generalistas y tem&#xE1;ticos propios de alguna disciplina que pueden proporcionar apoyo adicional a los investigadores en el momento de depositar sus datos.</p>
</li>
<li><p>Publicar un art&#xED;culo de datos (<em>data paper</em>) sobre el conjunto de datos, que podr&#xED;a publicarse como un preprint, en una revista, o en una revista de datos dedicada a publicar art&#xED;culos de datos. Los datos pueden ser alojados por la revista o alojados por separado en un repositorio de datos. Algunos ejemplos de revistas de datos son <a href="https://www.nature.com/sdata/" target="_blank">Scientific Data</a> (de SpringerNature) y <a href="http://www.codata.org/publications/data-science-journal" target="_blank">Data Science Journal</a> (de CODATA). Para una revisi&#xF3;n integral de las revistas de datos, consulta <a href="https://doi.org/10.1002%2Fasi.23358" target="_blank">Candela et al.</a></p>
</li>
</ul>
<p>La <a href="https://www.cessda.eu/Research-Infrastructure/Training/Expert-tour-guide-on-Data-Management/6.-Archive-Publish/Data-publishing-routes" target="_blank">Gu&#xED;a de Expertos en Gesti&#xF3;n de Datos - CESSDA ERIC</a> proporciona una perspectiva de las ventajas y desventajas de las diferentes rutas para la publicaci&#xF3;n de datos. A veces, tu financiador u otro organismo externo te requerir&#xE1; que utilices un repositorio espec&#xED;fico. Si puedes elegir libremente, puedes considerar el orden de preferencia sugerido en las <a href="https://www.openaire.eu/opendatapilot-repository-guide" target="_blank">recomendaciones de OpenAIRE</a>:</p>
<ol>
<li><p>Utiliza un archivo de datos externo o repositorio ya establecido en tu &#xE1;rea de investigaci&#xF3;n para preservar los datos de acuerdo con est&#xE1;ndares reconocidos en tu disciplina.</p>
</li>
<li><p>Si est&#xE1; disponible, usa un repositorio de datos de investigaci&#xF3;n institucional o la infraestructura de administraci&#xF3;n de datos de tu grupo de investigaci&#xF3;n.</p>
</li>
<li><p>Utiliza un repositorio de datos gratuito como por ejemplo <a href="https://en.wikipedia.org/wiki/Dataverse" target="_blank">Dataverse</a>, <a href="https://datadryad.org/pages/faq#depositing-cost" target="_blank">Dryad</a>, <a href="https://en.wikipedia.org/wiki/Figshare" target="_blank">figshare</a> o <a href="https://en.wikipedia.org/wiki/Zenodo" target="_blank">Zenodo</a>.</p>
</li>
<li><p>Busca otros repositorios de datos en <a href="https://www.re3data.org/" target="_blank">re3data</a>. No hay una &#xFA;nica opci&#xF3;n de filtro en re3data que cubra los principios FAIR, pero teniendo en cuenta las siguientes opciones de filtro podr&#xE1;s encontrar repositorios compatibles con los principios FAIR: tipo de acceso, licencias de uso de datos, repositorios de datos fiables (con un certificado,  o bien que  expl&#xED;citamente mencionen los  est&#xE1;ndares para el archivo) y si un repositorio asigna a los datos un identificador persistente (PID). Otro aspecto a considerar es si el repositorio admite el control de versiones.</p>
</li>
</ol>
<h2 id=""><img src="../Images/Icons/archive.png" width="150" height="150"></h2>
<p>Deber&#xED;as considerar d&#xF3;nde depositar y publicar tus datos en el plan de gesti&#xF3;n de datos de investigaci&#xF3;n. CESSDA ofrece algunas cuestiones a tener en cuenta. Por ejemplo: &#xBF;Qu&#xE9; datos y metadatos asociados, documentaci&#xF3;n y c&#xF3;digo ser&#xE1;n depositados? &#xBF;Durante cu&#xE1;nto tiempo deben conservarse los datos? &#xBF;Por cu&#xE1;nto tiempo deben permanecer reutilizables los datos? &#xBF;C&#xF3;mo estar&#xE1;n disponibles los datos? &#xBF;Qu&#xE9; tipo  de acceso se elegir&#xE1;? Para m&#xE1;s preguntas, consulta <a href="https://www.cessda.eu/Research-Infrastructure/Training/Expert-Tour-Guide-on-Data-Management/6.-Archive-Publish/Adapt-your-DMP-part-6" target="_blank">Adap your DMP: parte 6.</a> Por otro lado, no se debe olvidar verificar si el repositorio elegido cumple con los requisitos de tu investigaci&#xF3;n y de tu financiador. Algunos repositorios ya han obtenido una certificaci&#xF3;n, como CoreTrustSeal, que los certifica como confiables y capaces de cumplir con los Requisitos Centrales para Repositorios de Datos Fiables (<em>Core Trustworthy Data Repositories Requirements</em>). Vale la pena mencionar que algunos repositorios de dominio espec&#xED;fico pueden aceptar &#xFA;nicamente datos de alta calidad, con potencial para la reutilizaci&#xF3;n y que pueden compartirse p&#xFA;blicamente.</p>
<p>Dado que hay varias rutas para publicar tus datos, debes tener en cuenta que para que un conjunto de datos &quot;cuente&quot; como una publicaci&#xF3;n debe seguir un proceso de publicaci&#xF3;n similar al de un art&#xED;culo (<a href="https://doi.org/10.3233/ISU-2009-0595" target="_blank">Brase et al., 2009</a>) y deber&#xED;a:</p>
<ul>
<li><p>Estar adecuadamente documentado con metadatos</p>
</li>
<li><p>Revisarse en relaci&#xF3;n con su calidad (por ejemplo: contenido del estudio, metodolog&#xED;a, relevancia, consistencia legal y documentaci&#xF3;n de los materiales)</p>
</li>
<li><p>Permitir su b&#xFA;squeda y ser localizable en cat&#xE1;logos o bases de datos (o bases de datos)</p>
</li>
<li><p>Ser citable en art&#xED;culos</p>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/metadata.png" width="150" height="150"></h2>
<h5 id="citaci&#xF3;n-de-datos">Citaci&#xF3;n de datos</h5>
<p>Los servicios de indexaci&#xF3;n de datos sirven de ayuda a los grupos de investigaci&#xF3;n para descubrir, identificar y citar datos de investigaci&#xF3;n (y a menudo otros objetos de investigaci&#xF3;n) con confianza. Esto implica, generalmente, la creaci&#xF3;n y asignaci&#xF3;n de identificadores de objetos digitales (DOIs) y metadatos, recuperables a trav&#xE9;s de servicios como <a href="https://www.datacite.org/" target="_blank">DataCite</a>, que puede integrarse con otros flujos de investigaci&#xF3;n y est&#xE1;ndares. Este es un campo emergente e involucra aspectos tales como transmitir a las editoriales de revistas la importancia de la cita apropiada de los datos en los art&#xED;culos, como tambi&#xE9;n permitir que los art&#xED;culos de investigaci&#xF3;n se vinculen a los datos subyacentes. De esta manera, los datos citables se convierten en contribuciones leg&#xED;timas al proceso de comunicaci&#xF3;n acad&#xE9;mica, y pueden ayudar a allanar el camino para nuevas m&#xE9;tricas y modelos de publicaci&#xF3;n que reconozcan y recompensen el intercambio de datos.</p>
<p>Como paso inicial hacia una buena pr&#xE1;ctica para la cita de datos, el Data Citation Synthesis Group de FORCE11 ha elaborado la Declaraci&#xF3;n Conjunta de Principios para la Cita de Datos <a href="https://doi.org/10.25490/a97f-egyk" target="_blank">Joint Declaration of Data Citation Principles</a>, dirigida a investigadores y proveedores de servicios de datos. Al adherirse a estos principios, los repositorios de datos generalmente proporcionan a los investigadores la referencia bibliogr&#xE1;fica de como citar cuando se refieren a un set de datos espec&#xED;fico.</p>
<h2 id=""><img src="../Images/Icons/database.png" width="150" height="150"></h2>
<h5 id="empaquetamiento-de-datos">Empaquetamiento de datos</h5>
<p>Los paquetes de datos son contenedores para describir y compartir archivos de datos, y generalmente incluyen un archivo de metadatos que describe las caracter&#xED;sticas y el contexto de un conjunto de datos. Esto puede incluir aspectos tales como informaci&#xF3;n de su creaci&#xF3;n, procedencia, tama&#xF1;o, tipo de formato, definiciones de campos, as&#xED; como cualquier otro archivo contextual relevante, como scripts de creaci&#xF3;n de datos o documentaci&#xF3;n textual.
De acuerdo con la <a href="https://github.com/saverkamp/beyond-open-data/blob/master/DataGuide.md" target="_blank">Gu&#xED;a para el Empaquetado de Datos</a>:</p>
<ul>
<li><p>Los datos son para siempre: los conjuntos de datos sobreviven a su prop&#xF3;sito original. Las limitaciones de los datos pueden ser obvias dentro de su contexto original, como un cat&#xE1;logo de biblioteca, pero pueden no ser evidentes una vez que los datos se han separado del entorno para el que se crearon.</p>
</li>
<li><p>Los datos no pueden ser autosuficientes: la informaci&#xF3;n sobre el contexto y la procedencia de los datos (c&#xF3;mo y por qu&#xE9; se cre&#xF3;, qu&#xE9; objetos y conceptos del mundo real representan, las limitaciones de sus valores) es necesaria para ayudar a los consumidores a interpretarlos de manera responsable.</p>
</li>
<li><p>La estructuraci&#xF3;n de metadatos sobre conjuntos de datos de una manera est&#xE1;ndar y legible por m&#xE1;quinas fomenta la promoci&#xF3;n, la capacidad de intercambio y la reutilizaci&#xF3;n de los datos.</p>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/privacy.png" width="150" height="150"></h2>
<h5 id="c&#xF3;mo-compartir-datos-confidenciales-o-privados">C&#xF3;mo compartir datos confidenciales o privados</h5>
<p>Con una planificaci&#xF3;n adecuada de la gesti&#xF3;n de datos, los datos confidenciales y privados pueden compartirse, reutilizarse y ser FAIR. Los metadatos casi siempre pueden compartirse.La forma y las pr&#xE1;cticas para compartir datos confidenciales est&#xE1;n reguladas en funci&#xF3;n de la regulaci&#xF3;n propia de cada regi&#xF3;n (v&#xE9;ase, por ejemplo, el <a href="https://www.ukdataservice.ac.uk/manage-data/handbook" target="_blank">Companion material for Managing and Sharing Research Data handbook del UKDS</a>). La <a href="http://www.iassistdata.org/resources/data-management/best-practices" target="_blank">Asociaci&#xF3;n Internacional de Servicios y Tecnolog&#xED;a de la Informaci&#xF3;n en Ciencias Sociales (International Association for Social Science Information Services and Technology)</a> mantiene una lista de gu&#xED;as internacionales sobre gesti&#xF3;n de datos que es un buen punto de partida. Hay diferentes enfoques e iniciativas para ayudar a los investigadores a lograr esto. <a href="http://www.dcc.ac.uk/dmponline" target="_blank">La herramienta DCC&apos;s DMPonline</a> incluye plantillas que cumplen con los requisitos de financiadores de proyectos de investigaci&#xF3;n. <a href="https://www.cessda.eu/Research-Infrastructure/Forining/Expert-tour-guide-on-Data-Management/5.-Protect/Ethics-and-data-protection" target="_blank">La Gu&#xED;a de Expertos en Gesti&#xF3;n de Datos CESSDA</a> proporciona informaci&#xF3;n y ejemplos pr&#xE1;cticos sobre c&#xF3;mo compartir datos personales, temas relacionados con derechos de autor y con las  bases de datos en pa&#xED;ses europeos. La Gu&#xED;a tambi&#xE9;n ofrece una descripci&#xF3;n general del impacto del GDPR que armoniza la legislaci&#xF3;n sobre datos personales en Europa (mayo de 2018) y proporciona una visi&#xF3;n general actualizada sobre la <a href="https://www.cessda.eu/Research-Infrastructure/Training/Expert-tour-guide-on-Data-Management/5.-Protect/Processing-personal-data/Diversity-in-data-protection" target="_blank">diversidad en la UE en materia de protecci&#xF3;n de datos</a>.</p>
<h6 id="broker-de-datos">Broker de datos</h6>
<p>Los broker de datos son entidades reconocidas e independientes que velan por los datos confidenciales. Los investigadores pueden transferir sus datos confidenciales y las posibles restricciones al acceso a los datos en funci&#xF3;n de su jurisdicci&#xF3;n. Esto es especialmente com&#xFA;n con los datos procedentes de pacientes de estudios cl&#xED;nicos. Estas entidades  garantizan la independencia en la evaluaci&#xF3;n sobre qu&#xE9; datos son cientificamente v&#xE1;lidos a la vez que aseguran  la inviolabilidad de la  privacidad de los participantes de la investigaci&#xF3;n Algunos ejemplos de intermediarios de datos son <a href="http://yoda.yale.edu/" target="_blank">The YODA Project</a>, <a href="https://www.clinicalstudydatarequest.com/" target="_blank">ClinicalStudyDataRequest.com</a>, <a href="https://sleepdata.org/" target="_blank">National Sleep Research Resource</a> y <a href="https://dcri.org/our-approach/data-sharing/" target="_blank">Supporting Open Access for Researchers (SOAR)</a>.</p>
<h2 id=""><img src="../Images/Icons/data.png" width="150" height="150"></h2>
<h5 id="portales-de-an&#xE1;lisis">Portales de an&#xE1;lisis</h5>
<p>Los portales de an&#xE1;lisis son plataformas que aprueban el an&#xE1;lisis de datos sin que se permita el pleno acceso (visualizaci&#xF3;n o descarga) o controlando desde d&#xF3;nde y qui&#xE9;n tiene acceso. Algunos intermediarios de datos tambi&#xE9;n usan portales de an&#xE1;lisis. Los portales de an&#xE1;lisis controlan qu&#xE9; conjuntos de datos adicionales se pueden combinar con los datos confidenciales, as&#xED; como qu&#xE9; an&#xE1;lisis se pueden ejecutar para garantizar que la informaci&#xF3;n personal no se revele durante el nuevo an&#xE1;lisis. Algunos ejemplos de portales de an&#xE1;lisis virtuales son <a href="https://www.projectdatasphere.org/projectdatasphere/html/home" target="_blank">Project Data Sphere</a>, <a href="http://vivli.org/" target="_blank">Vivli</a>, <a href="http://raird.no/" target="_blank">RAIRD</a>, <a href="http://clarino.uib.no/korpuskel/page" target="_blank">Corpuscle</a>, y <a href="http://clarino.uib.no/iness/page" target="_blank">INESS</a>.</p>
<p>Las investigadores de ciencias sociales o de otra disciplina que emplean datos confidenciales usan generalmente un portal &#xFA;nico para el an&#xE1;lisis d&#xF3;nde se accede mediante un r&#xE9;gimen controlado. Los investigadores autorizados pueden acceder a los datos de forma segura con fines cient&#xED;ficos. Sin embargo, los metadatos que describen los datos deben estar disponibles en abierto y cumplir con  los principios FAIR.</p>
<h5 id="datos-no-identificables--y-sint&#xE9;ticos">Datos no identificables  y sint&#xE9;ticos</h5>
<p>Muchos conjuntos de datos que contienen informaci&#xF3;n privada de participantes pueden compartirse una vez que el conjunto de datos no sean identificables los individuos  (M&#xE9;todo de Puerto Seguro) (<em>Safe Harbor Method</em>) o un experto determine que el conjunto de datos no sea identificable a nivel individual (m&#xE9;todo de determinaci&#xF3;n experta). Consulta con tu Comit&#xE9; de &#xC9;tica de la Investigaci&#xF3;n / Junta de Revisi&#xF3;n Institucional para saber c&#xF3;mo hacer esto con tus datos. Tambi&#xE9;n recomendamos la <a href="https://www.cessda.eu/Research-Infrastructure/Forining/Expert-tour-guide-on-Data-Management/5.-Protect/Ethics-and-data-protection" target="_blank">Gu&#xED;a de Expertos en Gesti&#xF3;n de Datos CESSDA</a>, que proporciona informaci&#xF3;n y ejemplos pr&#xE1;cticos sobre c&#xF3;mo compartir datos personales. Los investigadores pueden, no obstante, mejorar la apertura de la investigaci&#xF3;n sobre los datos mediante la creaci&#xF3;n y el intercambio de datos sint&#xE9;ticos. Los datos sint&#xE9;ticos son similares en estructura, contenido y distribuci&#xF3;n a los datos reales y aspiran a obtener &quot;validez anal&#xED;tica&quot;: los an&#xE1;lisis estad&#xED;sticos arrojar&#xE1;n los mismos resultados con los datos sint&#xE9;ticos que con los datos reales. La Oficina del Censo de los Estados Unidos (<em>United States Census Bureau</em>), por ejemplo, utiliza <a href="https://census.gov/content/dam/Census/programs-surveys/sipp/methodology/SSBdescribe_nontechnical.pdf" target="_blank">portales de datos sint&#xE9;ticos y de an&#xE1;lisis</a> de manera combinada para permitir la reutilizaci&#xF3;n de datos altamente sensibles.</p>
<h6 id="etiquetado-de-datos-datatags">Etiquetado de datos (<em>DataTags</em>)</h6>
<p><a href="https://datatags.org/" target="_blank">DataTags</a> es un marco digital que permite asesorar sobre las restricciones legales, contractuales y pol&#xED;ticas que rigen las decisiones sobre el intercambio de datos. El sistema DataTags hace a un usuario una serie de preguntas para determinar las propiedades clave de un conjunto de datos y aplica reglas inferenciales para determinar qu&#xE9; leyes, contratos y buenas pr&#xE1;cticas son aplicables. El resultado es un conjunto de DataTags recomendados, o etiquetas simples e ic&#xF3;nicas que representan una pol&#xED;tica de datos legible por humanos y utilizable por m&#xE1;quinas, y un acuerdo de licencia a medida para el conjunto de datos. El sistema DataTags est&#xE1;  dise&#xF1;ado para integrarse con el software del repositorio de datos y tambi&#xE9;n funciona como una herramienta independiente. DataTags se ha desarrollado en la Universidad de Harvard. En Europa, DANS est&#xE1; trabajando para ajustar DataTags a la legislaci&#xF3;n europea <em>General Data Protection Regulation</em> (<a href="https://www.eugdpr.org/" target="_blank">GDPR</a>) (cf. <a href="https://zingtree.com/host.php?style=buttons&amp;tree_id=442670046&amp;persist_names=Restart&amp;persist_node_ids=58#58" target="_blank">DANS GDPR DataTags</a>).</p>
<p>Como se mencion&#xF3; anteriormente, el objetivo final de compartir tus datos de investigaci&#xF3;n es hacerlos reutilizables al m&#xE1;ximo. Para ello, antes de compartir datos debe gestionarlos de acuerdo con las mejores pr&#xE1;cticas. Esto incluye, por ejemplo, la documentaci&#xF3;n y la elecci&#xF3;n de formatos de archivos y licencias abiertos. Puedes leer m&#xE1;s sobre estos temas en <a href="#heading=h.jy7n9xm9zn9o">Secci&#xF3;n 4: Investigaci&#xF3;n reproducible y an&#xE1;lisis de datos</a> as&#xED; como <a href="#heading=h.3rdryh4tn529">Secci&#xF3;n 6: Licenciamiento abierto y formatos de archivo</a>.</p>
<h2 id=""><img src="../Images/Icons/usb.png" width="150" height="150"></h2>
<h5 id="materiales-abiertos">Materiales abiertos</h5>
<p>Adem&#xE1;s de compartir los datos, la apertura de la investigaci&#xF3;n depende del intercambio de materiales. Los materiales que utilizan los investigadores son espec&#xED;ficos de cada disciplina y, a veces, exclusivos de un laboratorio. A continuaci&#xF3;n se dan algunos ejemplos de materiales que puedes compartir, sin embargo,  consulta con colegas de tu disciplina qu&#xE9; repositorios son los que utilizan. Cuando tengas materiales, datos y publicaciones del mismo proyecto de investigaci&#xF3;n compartidos en diferentes repositorios, haz una referencia cruzada con un enlace y un identificador &#xFA;nico para que puedan localizarse f&#xE1;cilmente.</p>
<h6 id="reactivos">Reactivos</h6>
<p>Un reactivo es una sustancia, compuesto o mezcla que se puede agregar a un sistema para crear una reacci&#xF3;n qu&#xED;mica o de otro tipo. Los reactivos se pueden documentar en repositorios como <a href="https://www.addgene.org/" target="_blank">Addgene</a>, <a href="https://bdsc.indiana.edu/" target="_blank">The Bloomington Drosophila Stock Center</a> y <a href="https://www.atcc.org/" target="_blank">ATCC</a> para que sean f&#xE1;cilmente accesibles para otros investigadores. Licencia tus materiales para que puedan ser reutilizados por otros investigadores.</p>
<h6 id="protocolos">Protocolos</h6>
<p>Un protocolo describe un registro formal u oficial de observaciones experimentales cient&#xED;ficas en un formato estructurado. Deposita los protocolos virtuales para su citaci&#xF3;n, adaptaci&#xF3;n y reutilizaci&#xF3;n empleando <a href="https://www.protocols.io/" target="_blank">Protocolos</a>.</p>
<h6 id="cuadernos-contenedores-software-y-hardware">Cuadernos, contenedores, software y hardware</h6>
<p>El uso de la programaci&#xF3;n, la tecnolog&#xED;a de contenedores y la virtualizaci&#xF3;n ayudan al an&#xE1;lisis reproducible. Adem&#xE1;s de compartir tu c&#xF3;digo y tus datos, tambi&#xE9;n comparte tus cuadernos Jupyter, im&#xE1;genes Docker u otros materiales de an&#xE1;lisis o tipos de software. Comparte cuadernos con servicios abiertos como <a href="http://mybinder.org" target="_blank">mybinder</a> que permiten la visualizaci&#xF3;n y ejecuci&#xF3;n p&#xFA;blica de todo el bloc de notas de manera compartida. Los contenedores y los cuadernos se pueden compartir con <a href="https://arxiv.org/abs/1710.03675" target="_blank">Rocker</a> o <a href="https://codeocean.com/" target="_blank">Code Ocean</a>. El software y el hardware utilizados en tu investigaci&#xF3;n se deben compartir siguiendo buenas pr&#xE1;cticas para su documentaci&#xF3;n, tal como se describe en la [Secci&#xF3;n 3]. Los protocolos de s&#xF3;lo lectura deben depositarse en un registro de tu disciplina, como <a href="https://clinicaltrials.gov/" target="_blank">ClinicalTrials.gov</a> y <a href="https://www.socialscienceregistry.org/" target="_blank">SocialScienceRegistry</a>, o en un registro general como <a href="https://osf.io/" target="_blank">Open Science Framework</a>. Muchas revistas, como <a href="https://trialsjournal.biomedcentral.com/" target="_blank">Trials</a>, <a href="https://www.researchprotocols.org/" target="_blank">JMIR Research Protocols</a> o <a href="https://bio-protocol.org/" target="_blank">Bio-Protocol</a> publican protocolos. Las mejores pr&#xE1;cticas para publicar tu protocolo en acceso abierto son las mismas que para publicar tu informe en acceso abierto (mira la <a href="#heading=h.go419g8z6pnt">Secci&#xF3;n 5</a>).</p>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos-e-interpretaciones-err&#xF3;neas-comunes">Preguntas, obst&#xE1;culos e interpretaciones err&#xF3;neas comunes</h3>
<p>P: &quot;&#xBF;Es suficiente con hacer que mis datos est&#xE9;n disponibles de manera abierta?&quot;</p>
<p>R: &quot;No, la apertura es una condici&#xF3;n necesaria pero no suficiente para una reutilizaci&#xF3;n m&#xE1;xima. Los datos tienen que ser FAIR adem&#xE1;s de abiertos&quot;.</p>
<p>P: &quot;&#xBF;Qu&#xE9; significan/implican los principios FAIR para diferentes partes interesadas/audiencias?&quot;</p>
<p>R: &quot;&#xA1;Este es un gran tema para discusi&#xF3;n!&quot;</p>
<p>Obst&#xE1;culo: los investigadores pueden ser reacios a compartir sus datos porque temen que otros los reutilicen antes de haberlos aprovechado al m&#xE1;ximo, o que otros podr&#xED;an no entender completamente sus datos y, por lo tanto, hacer un mal uso de ellos.</p>
<p>(sugerido ) R: Puedes publicar tus datos con metadatos para que se puedan localizar, y establecer un per&#xED;odo de embargo en los datos para asegurarte de que puedes publicar tus propios art&#xED;culos primero.</p>
<p>P: &quot;&#xBF;Implica mucho trabajo extra hacer que mis datos sean FAIR?&quot;</p>
<p>R: &quot;&#xA1;No necesariamente! Hacer que los datos sean FAIR no s&#xF3;lo es responsabilidad de los investigadores individuales sino de todo el grupo de investigadores. La mejor manera de garantizar que tus datos son FAIR es crear un Plan de Gesti&#xF3;n de Datos y planificar todo de antemano. Durante la recolecci&#xF3;n y el procesamiento de datos sigue los est&#xE1;ndares de tu disciplina y las medidas recomendadas por un repositorio.</p>
<p>P: &quot;Quiero compartir mis datos. &#xBF;C&#xF3;mo debo licenciarlos?&quot;</p>
<p>R: &quot;Esa es una buena pregunta. Primero, piensa en qui&#xE9;n posee la propiedad de los datos: un financiador de la investigaci&#xF3;n o una instituci&#xF3;n para la que trabajas. Luego, piensa en la autor&#xED;a. La aplicaci&#xF3;n de una licencia adecuada a sus datos es crucial para hacerlos reutilizables. Para m&#xE1;s informaci&#xF3;n sobre las licencias, consulta la <a href="#heading=h.3rdryh4tn529">Secci&#xF3;n 6: Licencias abiertas y formatos de archivo</a>.</p>
<p>P: &quot;No puedo hacer que mis datos est&#xE9;n disponibles de manera directa: son demasiado grandes para compartir de manera conveniente / tienen restricciones relacionadas con cuestiones de privacidad. &#xBF;Qu&#xE9; debo hacer?&quot;</p>
<p>R: &quot;Deber&#xED;a hablar con expertos en repositorios disciplinares sobre c&#xF3;mo hacer que sus datos sean localizables  y accesibles&quot;.</p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="resultados-del-aprendizaje">Resultados del aprendizaje</h3>
<ol>
<li><p>Conocer las caracter&#xED;sticas de los datos abiertos, y en particular los principios FAIR.</p>
</li>
<li><p>Estar familiarizado con algunos de los argumentos en  favor y en contra de los datos abiertos.</p>
</li>
<li><p>Ser capaz de diferenciar y trabajar con datos confidenciales y datos abiertos/FAIR; estas dos categor&#xED;as no son necesariamente incompatibles.</p>
</li>
<li><p>Ser capaz de transformar un conjunto de datos en uno que pueda compartirse en abierto (formato no propietario), cumpla con los est&#xE1;ndares de los principios FAIR y est&#xE9; dise&#xF1;ado para maximizar el acceso, la transparencia y la reutilizaci&#xF3;n, y proporcione metadatos suficientes.</p>
</li>
<li><p>Conocer la diferencia entre datos primarios y procesados (o depurados), y la importancia de las etiquetas de versi&#xF3;n.</p>
</li>
<li><p>Conocer los formatos de archivo m&#xE1;s comunes y los est&#xE1;ndares comunitarios para asegurar la m&#xE1;xima reutilizaci&#xF3;n.</p>
</li>
<li><p>Ser capaz de crear un Plan de Gesti&#xF3;n de Datos.</p>
</li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="lecturas-adicionales">Lecturas adicionales</h3>
<ul>
<li><p>The FAIR Guiding Principles for scientific data management and stewardship: <a href="https://www.nature.com/articles/sdata201618" target="_blank">https://www.nature.com/articles/sdata201618</a></p>
</li>
<li><p>Guiding principles for Findable, Accessible, Interoperable, and Re-usable data publishing Version B1.0: <a href="https://www.force11.org/fairprinciples" target="_blank">https://www.force11.org/fairprinciples</a></p>
</li>
<li><p>The FAIR Data Principles explained
<a href="https://www.dtls.nl/fair-data/fair-principles-explained/" target="_blank">https://www.dtls.nl/fair-data/fair-principles-explained/</a></p>
</li>
<li><p>GO FAIR Initiative: <a href="https://www.go-fair.org/" target="_blank">https://www.go-fair.org/</a></p>
</li>
<li><p>FAIR Metrics: <a href="http://fairmetrics.org/" target="_blank">http://fairmetrics.org/</a></p>
</li>
<li><p>Cloudy, increasingly FAIR; revisiting the FAIR Data guiding principles for the European Open Science Cloud: <a href="https://doi.org/10.3233/ISU-170824" target="_blank">https://doi.org/10.3233/ISU-170824</a></p>
</li>
<li><p><a href="https://www.frontiersin.org/articles/10.3389/fnins.2013.00009/full" target="_blank">Making data sharing count: a publication-based solution</a> (Gorgolewski et al., 2013).</p>
</li>
<li><p><a href="https://peerj.com/articles/175/" target="_blank">Data reuse and the open data citation advantage</a> (Piwowar and Vision, 2013).</p>
</li>
<li><p>Expert tour guide on data management <a href="https://www.cessda.eu/Research-Infrastructure/Training/Expert-tour-guide-on-Data-Management" target="_blank">https://www.cessda.eu/Research-Infrastructure/Training/Expert-tour-guide-on-Data-Management</a></p>
</li>
<li><p><a href="https://www.nature.com/articles/sdata201539" target="_blank">Making Data Count</a> (Kratz and Strasser, 2015).</p>
</li>
<li><p><a href="https://github.com/saverkamp/beyond-open-data/blob/master/DataGuide.md" target="_blank">Data packaging guide</a>.</p>
</li>
<li><p>CESSDA ERIC, <a href="https://www.cessda.eu/Research-Infrastructure/Training/Expert-tour-guide-on-Data-Management/6.-Archive-Publish/Publishing-with-CESSDA-archives/Citing-your-data" target="_blank">&quot;Citing your data&quot;</a></p>
</li>
<li><p>5 &#x2605; OPEN DATA, <a href="http://5stardata.info/en/" target="_blank">http://5stardata.info/en/</a></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01OpenConceptsAndPrinciples.html" class="navigation navigation-prev " aria-label="Previous page: Conceptos y Principios">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="03OpenResearchSoftwareAndOpenSource.html" class="navigation navigation-next " aria-label="Next page: Software abierto de investigación y Código abierto">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Datos Abiertos de Investigación y Materiales","level":"1.3.2","depth":2,"next":{"title":"Software abierto de investigación y Código abierto","level":"1.3.3","depth":2,"path":"02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.md","ref":"02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.md","articles":[]},"previous":{"title":"Conceptos y Principios","level":"1.3.1","depth":2,"path":"02OpenScienceBasics/01OpenConceptsAndPrinciples.md","ref":"02OpenScienceBasics/01OpenConceptsAndPrinciples.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/02OpenResearchDataAndMaterials.md","mtime":"2019-02-08T15:07:37.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-06T14:42:15.010Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

