
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Software abierto de investigación y Código abierto · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="04ReproducibleResearchAndDataAnalysis.html" />
    
    
    <link rel="prev" href="02OpenResearchDataAndMaterials.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Software abierto de investigación y Código abierto</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><img src="../Images/Icons/open_source_software.png" width="150" height="150"> <img src="../Images/Icons/publish.png" width="150" height="150"></p>
<h2 id="3-software-de-investigaci&#xF3;n-abierto-y-c&#xF3;digo-abierto-open-source">3. Software de investigaci&#xF3;n abierto y C&#xF3;digo Abierto (Open Source)</h2>
<h3 id="&#xBF;qu&#xE9;-es">&#xBF;Qu&#xE9; es?</h3>
<p>El software de investigaci&#xF3;n abierto o software de investigaci&#xF3;n de C&#xF3;digo Abierto se refiere al uso y al desarrollo de software para el an&#xE1;lisis, la simulaci&#xF3;n y la visualizaci&#xF3;n (entre otras cosas) cuyo c&#xF3;digo fuente completo est&#xE1; disponible. Adem&#xE1;s, de acuerdo a la <a href="https://opensource.org/osd" target="_blank">Definici&#xF3;n de C&#xF3;digo Abierto</a>, el software de C&#xF3;digo Abierto debe distribuirse en forma de c&#xF3;digo y/o compilado (con el c&#xF3;digo fuente disponible en el &#xFA;ltimo caso), y debe compartirse con una licencia que permita su modificaci&#xF3;n, creaci&#xF3;n de obras derivadas  y su redistribuci&#xF3;n.</p>
<h3 id="justificaci&#xF3;n">Justificaci&#xF3;n</h3>
<p>La investigaci&#xF3;n moderna depende del software, para la recreaci&#xF3;n  y la reprodubilidad de  dicha investigaci&#xF3;n se requiere el acceso al c&#xF3;digo fuente de dicho software (Barnes, 2010; Morin et al., 2012; Ince et al., 2012; Prins et al. 2015; Lowndes et al., 2018). Como dicen Buckheit y Donoho, parafraseando a Jon Claerbout, &quot;Un art&#xED;culo acerca de un resultado computacional es publicidad, no investigaci&#xF3;n acad&#xE9;mica. Lo realmente acad&#xE9;mico es el software completo, el c&#xF3;digo y los datos que dieron esos resultados&quot; (Buckheit &amp; Donoho, 1995). El acceso abierto al c&#xF3;digo fuente del software de investigaci&#xF3;n tambi&#xE9;n ayuda a mejorar el impacto de la investigaci&#xF3;n (Vandewalle, 2012).</p>
<p>Compartir el software utilizado en la investigaci&#xF3;n (ya sea que esta posea naturaleza computacional o dependa del an&#xE1;lisis/interpretaci&#xF3;n basado/a en software) es una condici&#xF3;n necesaria, aunque no suficiente, para la reproducibilidad. Esto se debe a la inevitable ambig&#xFC;edad que surge  cuando se trata de describir software utilizando el lenguaje natural, por ejemplo, en un art&#xED;culo cient&#xED;fico (Ince et al., 2012). Adem&#xE1;s, muchos (sino la mayor&#xED;a) de los programas de software pueden contener errores no detectados (Soergel, 2015). Por tanto, incluso una descripci&#xF3;n escrita &quot;perfecta&quot; de un software podr&#xED;a no dar cuenta de todos los resultados.</p>
<p>Ademas de la reproducibilidad, compartir software de manera abierta permite a los desarrolladores el reconocimiento por su trabajo, ya sea a trav&#xE9;s de cita directa (Smith et al., 2016) o a trav&#xE9;s de meta-art&#xED;culos publicados sobre software, por ejemplo, en el <a href="http://openresearchsoftware.metajnl.com" target="_blank">Journal of Open Research Software</a> o el <a href="http://joss.theoj.org" target="_blank">Journal of Open Source Software</a> (Smith et al., 2018). Neil Chue Hong mantiene una <a href="https://www.software.ac.uk/which-journals-should-i-publish-my-software" target="_blank">lista de muchas revistas de dominio espec&#xED;fico</a> que publican art&#xED;culos sobre software.</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="objetivos-del-aprendizaje">Objetivos del aprendizaje</h3>
<ol>
<li><p>Aprender las caracter&#xED;sticas del software abierto; entender los argumentos &#xE9;ticos, legales, econ&#xF3;micos y de impacto de la investigaci&#xF3;n en apoyo y en contra del software abierto, y entender mejor los criterios de calidad del C&#xF3;digo Abierto.</p>
</li>
<li><p>Aprender como usar software de acceso abierto existente y reconocerlo (citarlo) de manera apropiada.</p>
</li>
<li><p>Aprender como utilizar herramientas y servicios comunes para compartir c&#xF3;digo de investigaci&#xF3;n de manera abierta.</p>
</li>
<li><p>Ser capaz de elegir la licencia apropiada para software, y entender las diferencias entre licencias permisivas y no permisivas.</p>
</li>
</ol>
<h3 id="componentes-principales">Componentes principales</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"></h2>
<h4 id="conocimiento">Conocimiento</h4>
<p>Existen distintas plataformas que apoyan la colaboraci&#xF3;n y el intercambio de software de manera abierta. Primero que nada, puedes utilizar esta lista para evaluar el nivel de apertura de un software de investigaci&#xF3;n existente:</p>
<ul>
<li><p>&#xBF;Est&#xE1; el software disponible para descargar e instalar?</p>
</li>
<li><p>&#xBF;Puede el software ser instalado f&#xE1;cilmente en distintas plataformas?</p>
</li>
<li><p>&#xBF;Tiene el software condiciones de uso?</p>
</li>
<li><p>&#xBF;Est&#xE1; disponible el c&#xF3;digo fuente para su inspecci&#xF3;n?</p>
</li>
<li><p>&#xBF;Est&#xE1; disponible la historia completa del c&#xF3;digo fuente  para su inspecci&#xF3;n a trav&#xE9;s de un historial p&#xFA;blico de versiones anteriores?</p>
</li>
<li><p>&#xBF;Est&#xE1;n descritas correctamente las dependencias del software (hardware y software)? &#xBF;pueden obtenerse estas dependencias de forma sencilla y ser utilizadas?</p>
</li>
</ul>
<p>Estas cualidades se relacionan y se basan  en  la <a href="https://opensource.org/osd" target="_blank">Definici&#xF3;n de C&#xF3;digo Abierto</a>.</p>
<p>GitHub es una herramienta popular que permite el control de versiones: la gesti&#xF3;n y el seguimiento de los cambios de un software particular. Los servicios como GitHub, GitLab, Bitbucket y otros proveen de una interfaz a la herramienta como  tambi&#xE9;n un sistema de almacenamiento remoto que puede ser utilizado para mantener, compartir y colaborar sobre software de investigaci&#xF3;n. Se trata de una herramienta cuyo uso es bastante generalizado y que, si bien posee requiere un aprendizaje inicial, ha demostrado ser de un valor inestimable para el establecimiento de un flujo de trabajo abierto y reproducible.</p>
<p>Tener el software en GitHub es s&#xF3;lo la primera parte; es igualmente importante tener un identificador persistente publicado asociado con &#xE9;l, como un DOI. Hay distintas formas de asociar un DOI con un repositorio de GitHub. La forma m&#xE1;s f&#xE1;cil es utilizar Zenodo (un repositorio gratuito y abierto general creado por OpenAIRE y CERN) para hacer la asignaci&#xF3;n, aunque existen otros repositorios para archivar software y obtener un DOI, como por ejemplo Figshare. <a href="https://guides.github.com/activities/citable-code/" target="_blank">Zenodo se integra con GitHub</a> para archivar el software y le asigna un DOI cuando los desarrolladores hacen un nuevo lanzamiento formal en GitHub.</p>
<p>El software compartido p&#xFA;blicamente no es de C&#xF3;digo Abierto a menos que est&#xE9; acompa&#xF1;ado de una licencia adecuada porque, por defecto, el software (as&#xED; como cualquier otro trabajo creativo) posee derechos de autor exclusivos para los creadores, lo que significa que nadie lo puede usar, copiar, distribuir o modificar (<a href="https://choosealicense.com/no-permission/" target="_blank">choosealicense.com</a>). (Si realmente quieres compartir el c&#xF3;digo sin ning&#xFA;n tipo de restricciones, puede ser <a href="https://choosealicense.com/licenses/#unlicense" target="_blank">incluido en el dominio p&#xFA;blico</a>.) En lugar de ello, puedes elegir una licencia apropiada para tu software en funci&#xF3;n de lo que desees que otros puedan hacer con tu c&#xF3;digo (o impedir que hagan ); el sitio <a href="https://choosealicense.com" target="_blank">choosealicense.org</a> es un recurso &#xFA;til para diferenciar entre distintas licencias, aunque no incluye <a href="https://opensource.org/licenses" target="_blank">todas las licencias de C&#xF3;digo Abierto disponibles o populares</a>. Una vez que selecciones una licencia, pon el texto -editado para incluir el nombre del o los autor(es) y el a&#xF1;o- en el repositorio de software como un archivo de texto con el nombre LICENSE.</p>
<p><img src="../Images/02%20Open%20Science%20Basics/02_open_research_software_open_source.png" alt=""></p>
<p>Aunque compartir software en cualquier forma es mejor que no compartirlo, tu software tendr&#xE1; m&#xE1;s impacto y podr&#xE1; ser m&#xE1;s f&#xE1;cilmente utilizado por otros -y por ti mismo en el futuro!-, si incluyes documentaci&#xF3;n. Esto puede incluir comentarios &#xFA;tiles en el c&#xF3;digo que expliquen <strong>por qu&#xE9;</strong> hiciste algo (en vez de s&#xF3;lo lo que hiciste, que deber&#xED;a ser evidente), un archivo README informativo que describa lo que hace tu software y brinde informaci&#xF3;n &#xFA;til (e.g., c&#xF3;mo instalar, c&#xF3;mo citar, c&#xF3;mo ejecutar el software, dependencias importantes), tutoriales/ejemplos, y/o documentaci&#xF3;n de API (que puede ser autom&#xE1;ticamente generada a partir de comentarios apropiadamente formateados en el c&#xF3;digo).</p>
<p>Las dependencias perdidas o inaccesibles o una documentaci&#xF3;n insuficiente sobre el entorno computacional son barreras muy comunes en contra de la reutilizaci&#xF3;n y la reproducibilidad. Una forma de abordar estas barreras es compartir tu c&#xF3;digo en un entorno computacional usando tecnolog&#xED;a de contenedores (container technology). Los contenedores empacan el c&#xF3;digo con las dependencias y el entorno computacional para que otros pueden ejecutar m&#xE1;s f&#xE1;cilmente tu an&#xE1;lisis. Los siguientes son ejemplos de la implementaci&#xF3;n de contenedores en  investigaci&#xF3;n: <a href="https://arxiv.org/abs/1710.03675" target="_blank">Rocker</a>, <a href="https://mybinder.readthedocs.io/en/latest/" target="_blank">Binder</a>, y <a href="https://codeocean.com/" target="_blank">Code Ocean</a>.</p>
<p>Cuando usas software -ya sea software que creaste o que alguien m&#xE1;s lo hizo y lo comparti&#xF3;-, citarlo de manera apropiada es importante para la reproducibilidad (esto se discute en m&#xE1;s detalle en la <a href="#heading=h.jy7n9xm9zn9o">Secci&#xF3;n 4</a>; brevemente, la versi&#xF3;n usada puede cambiar tus resultados o interpretaci&#xF3;n) y para dar cr&#xE9;dito a los desarrolladores del software (Niemeyer 2016, Smith 2016). La decisi&#xF3;n de cu&#xE1;ndo citar software depende de ti como investigador, pero recomendamos citar siempre que el software utilizado haya contribuido de manera integral a tus resultados, interpretaci&#xF3;n o conclusiones. La mejor manera de hacer que <em>tu</em> c&#xF3;digo sea  f&#xE1;cilmente citable es usar la integraci&#xF3;n de GitHub&#x2013;Zenodo descrita antes y mencionar el DOI en el lugar adecuado, como en el fichero README, junto con la sugerencia de c&#xF3;mo citarlo. Cuando se cita cualquier software debes incluir, al menos, el nombre de los autores, el t&#xED;tulo del software, el n&#xFA;mero de la versi&#xF3;n, y un identificador o localizador &#xFA;nico (Smith 2016). Si usas el software de alguien y dispone de  DOI, lo puedes utilizar f&#xE1;cilmente para identificar y citar el software; si el software no se encuentra archivado, entonces debes incluir el URL donde localizarlo y el n&#xFA;mero de versi&#xF3;n o (e.g.) el <em>hash</em> de un <em>commit</em> (por ej., en GitHub).</p>
<p>Adicionalmente, existen conceptos m&#xE1;s complejos como el test autom&#xE1;tico y la integraci&#xF3;n continua del software, el empaquetado de software en formatos binarios, y la gobernanza y la gesti&#xF3;n de proyectos de C&#xF3;digo Abierto multi-persona (esto es, c&#xF3;digos de conducta, gu&#xED;as de contribuci&#xF3;n y autor&#xED;a). Algunos de estos temas han sido descritos por Scopatz y Huff (2015). Wilson et al. (2017) que tambi&#xE9;n han creado una gu&#xED;a pr&#xE1;ctica de las mejores pr&#xE1;cticas de computaci&#xF3;n cient&#xED;fica que incluye consejos espec&#xED;ficos para el desarrollo de software para la investigaci&#xF3;n.</p>
<h2 id=""><img src="../Images/Icons/laptop.png" width="150" height="150"></h2>
<h5 id="hardware-de-c&#xF3;digo-abierto">Hardware de C&#xF3;digo Abierto</h5>
<p>Los principios de C&#xF3;digo Abierto descritos anteriormente se extienden al hardware. Los investigadores usualmente utilizan instrumental o hardware patentado en su investigaci&#xF3;n que no es de libre acceso, reusable ni adaptable. El hardware cient&#xED;fico incluye desde herramientas de secuenciaci&#xF3;n y microscopios hasta el equipamiento de an&#xE1;lisis especializado y colisionadores de part&#xED;culas. La Comunidad de Hardware Abierto (Open Science Hardware (OScH)), por ejemplo, est&#xE1; luchando para que el movimiento de C&#xF3;digo Abierto considere las herramientas cient&#xED;ficas, el hardware, y las infraestructuras de investigaci&#xF3;n a trav&#xE9;s de su <a href="http://openhardware.science/global-open-science-hardware-roadmap/" target="_blank">Hoja de Ruta Global de Hardware de Ciencia Abierta</a>.</p>
<h2 id=""><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h4 id="habilidades">Habilidades</h4>
<ul>
<li><p>Crea un repositorio en Github, y permite la integraci&#xF3;n con Zenodo. Acu&#xF1;a la primera versi&#xF3;n del software.</p>
</li>
<li><p>Elige una licencia de software usando, por ejemplo, <a href="https://choosealicense.com" target="_blank">choosealicense</a> o la <a href="https://opensource.org/licenses" target="_blank">Iniciativa Open Source</a>.</p>
</li>
<li><p>Crea la documentaci&#xF3;n necesaria para el paquete de software, incluyendo un README, comentarios y ejemplos.</p>
</li>
<li><p>Cita de manera apropiada el software utilizado en los art&#xED;culos de investigaci&#xF3;n.</p>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos-e-interpretaciones-err&#xF3;neas-comunes">Preguntas, obst&#xE1;culos e interpretaciones err&#xF3;neas comunes</h3>
<p>Q: &quot;No puedo compartir mi software, est&#xE1; muy desordenado / no tiene una buena documentaci&#xF3;n / no dej&#xE9; buenos comentarios&quot;</p>
<p>A: Los desarrolladores de software de investigaci&#xF3;n en todo el mundo empatizan con este sentimiento. Las personas rara vez creen que su software est&#xE1; &quot;listo&quot; para ser compartido p&#xFA;blicamente o que ya est&#xE1; &quot;terminado&quot;. Sin embargo, como sostiene Barnes (2010), &#x201C;si tu c&#xF3;digo es lo suficientemente bueno como para hacer su trabajo, entonces es lo suficientemente bueno o como para ser publicado, y publicarlo ayudar&#xE1; a tu investigaci&#xF3;n y a tu &#xE1;rea de investigaci&#xF3;n.&quot; En otras palabras, si te sientes suficientemente conforme con tu software como para publicar un estudio o publicar resultados, entonces el c&#xF3;digo est&#xE1; lo suficientemente desarrollado como para compartirlo con tus colegas. (Contrariamente, si no te sientes c&#xF3;modo compartiendo el c&#xF3;digo, entonces tal vez requiera un poco m&#xE1;s de desarrollo o prueba antes de ser utilizado en una publicaci&#xF3;n). Adem&#xE1;s, compartir tu c&#xF3;digo le permite a otros mejorarlo y construir sobre el, lo que conduce a un impacto y una innovaci&#xF3;n incluso mayores (&#xA1;y a que seas citado m&#xE1;s veces!).</p>
<p>Q: &quot;&#xBF;Qu&#xE9; ocurre si alguien toma el c&#xF3;digo que he compartido y lo utiliza con prop&#xF3;sitos maliciosos o dice que es de su autor&#xED;a?&quot;</p>
<p>A: Seleccionar una licencia apropiada para tu software te ayudar&#xE1; a protegerlo de los usos que puedan hacer otros de &#xE9;l; por ejemplo, la licencia com&#xFA;n <a href="https://choosealicense.com/licenses/mit/" target="_blank">MIT</a> incluye limitaciones de responsabilidad e indica que no se proveen garant&#xED;as. Si alguien trata de atribuirse la autor&#xED;a de tu software, puedes indicar las marcas temporales (<em>timestamps</em>) de tu repositorio o las versiones archivadas como prueba de la precedencia de tu trabajo.</p>
<p>Q: &quot;Si comparto mi c&#xF3;digo en un repositorio online, recibir&#xE9; un n&#xFA;mero excesivo de peticiones de ayuda.&quot;</p>
<p>A: Aunque pueden haber usuarios que podr&#xED;an pedirte ayuda, ya sea v&#xED;a correo electr&#xF3;nico o, por ejemplo, a trav&#xE9;s de mensajes en el repositorio online, no tienes ninguna obligaci&#xF3;n de atender estas demandas si no puedes o prefieres no hacerlo. Una licencia apropiada  incluso, puede protegerte de hacerlo (por ejemplo, la cl&#xE1;usula de no garant&#xED;as de la <a href="https://choosealicense.com/licenses/mit/" target="_blank">licencia MIT</a>).</p>
<p>Una idea err&#xF3;nea muy com&#xFA;n: la simple disposici&#xF3;n del c&#xF3;digo en l&#xED;nea hace que un software sea de C&#xF3;digo Abierto. En realidad, a menos que el software est&#xE9; acompa&#xF1;ado de una licencia que concede permiso a otros para su uso, copia, modificaci&#xF3;n y/o distribuci&#xF3;n, los desarrolladores mantienen derechos de autor exclusivos sobre el software. Para que un c&#xF3;digo sea de C&#xF3;digo Abierto debe ir acompa&#xF1;ado de una licencia de C&#xF3;digo Abierto.</p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="resultados-del-aprendizaje">Resultados del aprendizaje</h3>
<ol>
<li><p>Ser capaz de compartir software con  la licencia m&#xE1;s apropiada (esto es, tanto las herramientas como la licencia).</p>
</li>
<li><p>Ser capaz de subir, crear versiones y registrar c&#xF3;digo empleando un identificador persistente.</p>
</li>
<li><p>Ser capaz de citar software utilizado para un art&#xED;culo de investigaci&#xF3;n.</p>
</li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="lecturas-adicionales">Lecturas adicionales</h3>
<ul>
<li><p><a href="http://www.ics.uci.edu/~wscacchi/Papers/New/FoSER-Scacchi-2010.pdf" target="_blank">The Future of Research in Free/Open Source Software Development</a> (Scacchi, 2010).</p>
</li>
<li><p><a href="http://datascienceassn.org/sites/default/files/The%20Scientific%20Method%20in%20Practice%20-%20Reproducibility%20in%20the%20Computational%20Sciences.pdf" target="_blank">The Scientific Method in Practice: Reproducibility in the Computational Sciences</a> (Stodden, 2010).</p>
</li>
<li><p><a href="https://www.nature.com/articles/nature10836" target="_blank">The case for open computer programs</a> (Ince et al., 2012).</p>
</li>
<li><p><a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4203337/pdf/nihms588981.pdf" target="_blank">Shining Light into Black Boxes</a> (Morin et al., 2012).</p>
</li>
<li><p><a href="https://infoscience.epfl.ch/record/206184/files/Vandewalle12.pdf" target="_blank">Code Sharing Is Associated with Research Impact in Image Processing</a> (Vandewalle, 2012).</p>
</li>
<li><p><a href="https://idus.us.es/xmlui/bitstream/handle/11441/32245/Current%20issues%20and%20research%20trends.pdf?sequence=1" target="_blank">Current issues and research trends on open-source software communities</a> (Martinez-Torres and Diaz-Fernandez, 2013).</p>
</li>
<li><p><a href="http://journals.plos.org/ploscompbiol/article?id=10.1371/journal.pcbi.1003285" target="_blank">Ten simple rules for reproducible computational research</a> (Sandve et al., 2013).</p>
</li>
<li><p><a href="https://arxiv.org/abs/1304.6780" target="_blank">Practices in source code sharing in astrophysics</a> (Shamir et al., 2013).</p>
</li>
<li><p><a href="http://igor.pro.br/publica/papers/IST_SysReview_PrePrint.pdf" target="_blank">A systematic literature review on the barriers faced by newcomers to open source software projects</a> (Steinmacher et al., 2014).</p>
</li>
<li><p><a href="https://pdfs.semanticscholar.org/f2a2/c5129cf5656af7acc7ffaf84c9c9bafe72c5.pdf" target="_blank">Knowledge sharing in open source software communities: motivations and management</a> (Iskoujina and Roberts, 2015).</p>
</li>
<li><p><a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1002276" target="_blank">An open source pharma roadmap</a> (Balasegaram et al., 2017).</p>
</li>
<li><p><a href="https://pubs.acs.org/doi/abs/10.1021/acs.analchem.7b00485" target="_blank">Upon the Shoulders of Giants: Open-Source Hardware and Software in Analytical Chemistry</a> (Dryden et al., 2017).</p>
</li>
<li><p><a href="https://f1000research.com/articles/6-876/v1" target="_blank">Four simple recommendations to encourage best practices in research software</a> (Jim&#xE9;nez et al., 2017).</p>
</li>
<li><p><a href="https://arxiv.org/abs/1801.08200" target="_blank">Perspectives on Reproducibility and Sustainability of Open-Source Scientific Software from Seven Years of the Dedalus Project</a> (Oishi et al., 2018).</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02OpenResearchDataAndMaterials.html" class="navigation navigation-prev " aria-label="Previous page: Datos Abiertos de Investigación y Materiales">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="04ReproducibleResearchAndDataAnalysis.html" class="navigation navigation-next " aria-label="Next page: Investigación Reproducible y Análisis de Datos">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Software abierto de investigación y Código abierto","level":"1.3.3","depth":2,"next":{"title":"Investigación Reproducible y Análisis de Datos","level":"1.3.4","depth":2,"path":"02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.md","ref":"02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.md","articles":[]},"previous":{"title":"Datos Abiertos de Investigación y Materiales","level":"1.3.2","depth":2,"path":"02OpenScienceBasics/02OpenResearchDataAndMaterials.md","ref":"02OpenScienceBasics/02OpenResearchDataAndMaterials.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.md","mtime":"2019-02-08T15:12:13.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-14T14:06:06.353Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

