
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Investigación Reproducible y Análisis de Datos · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="05OpenAccessToPublishedResearchResults.html" />
    
    
    <link rel="prev" href="03OpenResearchSoftwareAndOpenSource.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Investigación Reproducible y Análisis de Datos</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/reuse.png" width="200" height="200"> <img src="../Images/Icons/research.png" width="200" height="200"></h2>
<h2 id="4-investigaci&#xF3;n-reproducible-y-an&#xE1;lisis-de-datos">4. Investigaci&#xF3;n reproducible y an&#xE1;lisis de datos</h2>
<h3 id="&#xBF;en-qu&#xE9;-consiste">&#xBF;En qu&#xE9; consiste?</h3>
<p>Reproducibilidad significa que los datos y el c&#xF3;digo de investigaci&#xF3;n est&#xE1;n disponibles para que otros sean capaces de obtener los mismos resultados alcanzados en sus trabajos. Este concepto est&#xE1; &#xED;ntimamente relacionado con el de replicabilidad, el acto de repetir una metodolog&#xED;a cient&#xED;fica con el objetivo de alcanzar conclusiones similares. Estos conceptos son elementos centrales de la investigaci&#xF3;n emp&#xED;rica.</p>
<p>Mejorar la reproducibilidad conduce a aumentar el rigor y la calidad de los trabajos cient&#xED;ficos y, por tanto, a una mayor confianza en la ciencia. Existe una creciente necesidad y deseo de exponer los flujos de trabajo de la investigaci&#xF3;n desde el comienzo de un proyecto y la recolecci&#xF3;n de datos, hasta la interpretaci&#xF3;n y el informe  de los resultados. Estos desarrollos presentan desaf&#xED;os propios, que incluyen el dise&#xF1;o de flujos de trabajo integrados que pueden ser adoptados por los colaboradores a la vez que se mantienen altos est&#xE1;ndares de integridad.</p>
<p>El concepto de reproducibilidad se aplica directamente al m&#xE9;todo cient&#xED;fico, la piedra angular de la ciencia, y particularmente a los siguientes cinco fases:</p>
<ol>
<li><p>Formulaci&#xF3;n de la hip&#xF3;tesis</p>
</li>
<li><p>Dise&#xF1;o del estudio</p>
</li>
<li><p>Realizaci&#xF3;n del estudio y recolecci&#xF3;n de datos</p>
</li>
<li><p>An&#xE1;lisis de datos</p>
</li>
</ol>
<p>5.Informe del estudio</p>
<p>Cada uno de estos pasos debe estar informado con claridad,  con una  documentaci&#xF3;n clara y accesible, que facilite la transparencia y la reproducibilidad del estudio.</p>
<p><img src="../Images/02%20Open%20Science%20Basics/02_reproducible_research_data_analysis.png" alt=""></p>
<h3 id="justificaci&#xF3;n">Justificaci&#xF3;n</h3>
<p>Los factores generales pueden contribuir a las causas de no-reproducibilidad, pero tambi&#xE9;n pueden impulsar la implementaci&#xF3;n de medidas espec&#xED;ficas para abordar dichas causas. La cultura y el ambiente en que se desarrolla la investigaci&#xF3;n son factores generales de  &apos;arriba-abajo&apos; importantes. Desde una perspectiva &apos;abajo-arriba&apos;, la educaci&#xF3;n y capacitaci&#xF3;n continuas de los investigadores pueden crear conciencia y diseminar buenas pr&#xE1;cticas.</p>
<p>Aunque entender el amplio rango de factores que contribuyen a la reproducibilidad es importante, tambi&#xE9;n puede ser dif&#xED;cil desglosar estos factores en medidas que puedan ser adoptadas inmediatamente en programas de investigaci&#xF3;n ya existentes para mejorar rapidamente su reproducibilidad. Uno de los primeros pasos a seguir es evaluar el estado actual de las cosas y monitorear las mejoras a medida que se toman decisiones para aumentar a&#xFA;n m&#xE1;s la reproducibilidad. Algunos de los temas m&#xE1;s comunes relacionados con la reproducibilidad de la investigaci&#xF3;n se muestran en la siguiente figura.</p>
<p><img src="../Images/image_2.png" alt=""></p>
<p>Fuente: <a href="https://acmedsci.ac.uk/viewFile/56314e40aac61.pdf" target="_blank">Reproducibilidad y confiabilidad de la investigaci&#xF3;n biom&#xE9;dica: mejorando la pr&#xE1;ctica de la investigaci&#xF3;n</a>.</p>
<p>Goodman, Fanelli, &amp; Ioannidis (2016) mencionan que en epidemiolog&#xED;a, biolog&#xED;a computacional, econom&#xED;a y ensayos cl&#xED;nicos, la reproducibilidad com&#xFA;nmente se define como:</p>
<p><em>La habilidad de un investigador de duplicar los resultados de un estudio previo utilizando los mismos materiales que fueron utilizados por el investigador original. Esto es, un segundo investigador puede utilizar los mismos datos primarios para generar los mismos archivos resultado de su an&#xE1;lisis e implementar el mismo an&#xE1;lisis estad&#xED;stico en un intento de alcanzar los mismos resultados.</em></p>
<p>Esto es distinto de la replicabilidad: &quot;que se refiere a la habilidad de un investigador para duplicar los resultados de un estudio previo si se siguen los mismos procedimientos pero recolectando datos nuevos&quot;. Una manera simple de distinguir un concepto de otro,  es orientar  la  reproducibilidad  a los m&#xE9;todos, mientras que la replicabilidad est&#xE1; orientada a los resultados.</p>
<p>La reproducibilidad puede ser evaluada a diferentes niveles: a nivel de proyecto individual (por ej., un art&#xED;culo, un experimento, un m&#xE9;todo o un set de datos), de un investigador individual, a un laboratorio o grupo de investigaci&#xF3;n, a una instituci&#xF3;n o incluso una disciplina. A cada uno de estos diferentes niveles podr&#xED;an aplicarse distintos tipos de criterios y puntos de evaluaci&#xF3;n levemente diferentes. Por ejemplo, una instituci&#xF3;n apoya las pr&#xE1;cticas de reproducibilidad si establece pol&#xED;ticas que recompensan a los investigadores que desarrollan investigaciones de modo reproducible. Por otro lado, se puede considerar que un campo de investigaci&#xF3;n posee un mayor nivel de reproducibilidad si desarrolla recursos que promueven y permiten pr&#xE1;cticas de investigaci&#xF3;n reproducible mantenidos por la comunidad, como repositorios de datos o est&#xE1;ndares comunes para el intercambio de datos.</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="objetivos-del-aprendizaje">Objetivos del aprendizaje</h3>
<p>Hay tres objetivos principales que deben ser abordados aqu&#xED;:</p>
<ol>
<li><p>Entender el impacto importante de crear investigaciones reproducibles.</p>
</li>
<li><p>Entender la organizaci&#xF3;n global de la investigaci&#xF3;n reproducible (incluyendo el dise&#xF1;o del flujo de trabajo, la gesti&#xF3;n de datos y el reporte din&#xE1;mico).</p>
</li>
<li><p>Ser consciente de las etapas individuales del proceso de reproducibilidad y de los recursos correspondientes que pueden ser utilizados.</p>
</li>
</ol>
<h3 id="componentes-principales">Componentes principales</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"></h2>
<h4 id="conocimiento">Conocimiento</h4>
<p>La siguiente es una lista indicativa de aportes sobre la reproducibilidad:</p>
<ul>
<li><p>Qu&#xE9; son la &apos;crisis de reproducibilidad&apos; y el meta-an&#xE1;lisis de la reproducibilidad.</p>
</li>
<li><p>Principios de reproducibilidad e integridad y &#xE9;tica de la investigaci&#xF3;n.</p>
</li>
<li><p>Cu&#xE1;les son las opciones y ambientes computacionales que permiten estructuras colaborativas y reproducibles.</p>
</li>
<li><p>Factores que afectan a la reproducibilidad de la investigaci&#xF3;n.</p>
</li>
<li><p>Documentaci&#xF3;n del an&#xE1;lisis de datos y flujos de trabajo abiertos.</p>
</li>
<li><p>Ambientes de an&#xE1;lisis reproducible (virtualizaci&#xF3;n).</p>
</li>
<li><p>Abordaje de los &quot;grados de libertad del investigador&quot; (Wicherts et al., 2016).</p>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h4 id="habilidades">Habilidades</h4>
<p>Hay distintos consejos pr&#xE1;cticos sobre reproducibilidad que se deben tener en cuenta cuando se planifican las habilidades necesarias para asegurarla. Las mejores pr&#xE1;cticas en reproducibilidad se nutren, generalmente, de las pr&#xE1;cticas de Ciencia Abierta, pero su integraci&#xF3;n ofrece beneficios a los investigadores individuales tanto si deciden compartir su investigaci&#xF3;n como si no lo hacen. La raz&#xF3;n por la cual la integraci&#xF3;n de las mejores pr&#xE1;cticas de reproducibilidad beneficia al investigador individual es que ellas mejoran la planificaci&#xF3;n, organizaci&#xF3;n y documentaci&#xF3;n de la investigaci&#xF3;n. M&#xE1;s abajo presentamos un ejemplo de implementaci&#xF3;n de reproducibilidad en un flujo de investigaci&#xF3;n con referencias a estas pr&#xE1;cticas en el manual.</p>
<h2 id=""><img src="../Images/Icons/task.png" width="150" height="150"></h2>
<h5 id="1-plan-para-la-reproducibilidad-antes-de-empezar"><strong>1. Plan para la reproducibilidad antes de empezar</strong></h5>
<h6 id="crea-un-plan-de-estudio-o-protocolo">Crea un plan de estudio o protocolo.</h6>
<p>Comienza la documentaci&#xF3;n desde el inicio de un estudio escribiendo un plan de estudio o protocolo que incluya el dise&#xF1;o y los m&#xE9;todos propuestos. Usa la gu&#xED;a directriz para el informe de <a href="http://www.equator-network.org/" target="_blank">Equator Network</a> si corresponde. Haz un seguimiento de los cambios en tu plan de estudio o protocolo utilizando el control de versiones (referencia a Control de versiones ). Calcula el poder o tama&#xF1;o de muestra necesario y aporta este c&#xE1;lculo en tu protocolo, dado que los estudios de bajo poder estad&#xED;stico son proclives a la irreproducibilidad.</p>
<h6 id="elige-herramientas-y-materiales-reproducibles">Elige herramientas y materiales reproducibles</h6>
<p>Selecciona anticuerpos que funcionen utilizando un buscador de anticuerpos como <a href="https://www.citeab.com/" target="_blank">CiteAb</a>. Evita la irreproducibilidad causada por las l&#xED;neas celulares mal identificadas eligiendo aquellas que est&#xE1;n autenticadas por el <a href="http://iclac.org/" target="_blank">Comit&#xE9; Internacional de Autenticaci&#xF3;n de L&#xED;neas Celulares</a>. Cuando sea posible elige herramientas de software y hardware con las que puedas mantener la propiedad de tu investigaci&#xF3;n y que puedan migrar tu investigaci&#xF3;n fuera de la plataforma para su reutilizaci&#xF3;n (ver Software de investigaci&#xF3;n abierto y C&#xF3;digo Abierto).</p>
<h6 id="organiza-un-proyecto-reproducible">Organiza un proyecto reproducible</h6>
<p>Centraliza y organiza la gesti&#xF3;n de tu proyecto utilizando una plataforma online, un repositorio central o una carpeta para todos los archivos de investigaci&#xF3;n. Podr&#xED;as usar GitHub como sitio para almacenar los archivos del proyecto, o bien gestionar todo utilizando un cuaderno de laboratorio electr&#xF3;nico como <a href="https://benchling.com/" target="_blank">Benchling</a>, <a href="https://www.labguru.com/" target="_blank">Labguru</a>,o <a href="https://scinote.net/" target="_blank">SciNote</a>. Dentro de tu proyecto centralizado sigue las mejores pr&#xE1;cticas separando tus datos y tu c&#xF3;digo en distintas carpetas. Haz que tus datos primarios sean de s&#xF3;lo lectura y mantenlos separados de los datos procesados (referencia a Gesti&#xF3;n de datos).</p>
<p>Cuando guardes y respaldes tus archivos de investigaci&#xF3;n, elige formatos y nombres de archivo informativos, que permitan su reutilizaci&#xF3;n. Los nombres de archivo deben ser legibles tanto por m&#xE1;quinas como por humanos (referencia a Gesti&#xF3;n de datos). Para tus an&#xE1;lisis y c&#xF3;digo de software usa directorios relativos. Evita archivos con formatos cerrados; utiliza formatos abiertos (ver 6 Licencias abiertas y formatos de archivo).</p>
<h2 id=""><img src="../Images/Icons/handson.png" width="150" height="150"></h2>
<h5 id="2-haz-un-seguimiento-de-las-cosas"><strong>2. Haz un seguimiento de las cosas</strong></h5>
<h6 id="registro">Registro</h6>
<p>Pre-registra la informaci&#xF3;n importante vinculada con el dise&#xF1;o de la investigaci&#xF3;n y el an&#xE1;lisis para aumentar la transparencia y contrarrestrar los sesgos de publicaci&#xF3;n de resultados negativos. Algunas herramientas libres que te ayudar&#xE1;n a realizar tu primer registro son <a href="https://aspredicted.org/" target="_blank">AsPredicted</a>, <a href="https://osf.io/" target="_blank">Open Science Framework</a>, y <a href="https://cos.io/rr/" target="_blank">Registered Reports</a>. Los ensayos cl&#xED;nicos deben utilizar <a href="https://clinicaltrials.gov/" target="_blank">Clinicaltrials.gov</a>.</p>
<h6 id="control-de-versiones">Control de versiones</h6>
<p>Haz un seguimiento de los cambios en tus archivos, especialmente en tu c&#xF3;digo de an&#xE1;lisis, utilizando el control de versiones (ver Software de investigaci&#xF3;n abierto y C&#xF3;digo Abierto).</p>
<h6 id="documentaci&#xF3;n">Documentaci&#xF3;n</h6>
<p>Documenta todo lo que hubiera sido hecho a mano en un archivo README. Crea un diccionario de datos (tambi&#xE9;n conocido como libro de c&#xF3;digo) para describir la informaci&#xF3;n importante acerca de tus datos. Una introducci&#xF3;n f&#xE1;cil a este tema es <a href="http://kbroman.org/dataorg/pages/dictionary.html" target="_blank">el m&#xF3;dulo sobre organizaci&#xF3;n de datos de Karl Broman</a>. Refiere tambi&#xE9;n al apartado sobre Gesti&#xF3;n de datos.</p>
<h6 id="programaci&#xF3;n-literaria">Programaci&#xF3;n literaria</h6>
<p>Considera utilizar <a href="http://jupyter.org/" target="_blank">Jupyter Notebooks</a>, <a href="https://yihui.name/knitr/" target="_blank">KnitR</a>, <a href="https://support.rstudio.com/hc/en-us/articles/200552056-Using-Sweave-and-knitr" target="_blank">Sweave</a>, u otras aproximaciones a la programaci&#xF3;n literaria para integrar tu c&#xF3;digo con tu narrativa y documentaci&#xF3;n.</p>
<h2 id=""><img src="../Images/Icons/open_licenses.png" width="150" height="150"></h2>
<h5 id="3-comparte-y-licencia-tu-investigaci&#xF3;n"><strong>3. Comparte y licencia tu investigaci&#xF3;n</strong></h5>
<h6 id="datos">Datos</h6>
<p>Evita archivos suplementarios, decide utilizar una licencia permisiva y comparte tus datos utilizando un repositorio. Sigue las mejores pr&#xE1;cticas tal como se indican en el cap&#xED;tulo de Datos y materiales abiertos de investigaci&#xF3;n.</p>
<h6 id="materiales">Materiales</h6>
<p>Comparte tus materiales de modo que puedan ser reutilizados. Deposita repositorios como <a href="https://www.addgene.org/" target="_blank">Addgene</a>, <a href="https://bdsc.indiana.edu/" target="_blank">The Bloomington Drosophila Stock Center</a>, y <a href="https://www.atcc.org/" target="_blank">ATCC</a> para hacer que sean f&#xE1;cilmente accesibles para otros investigadores. Para mayor informaci&#xF3;n, mira la subsecci&#xF3;n de Datos y materiales de investigaci&#xF3;n abiertos.</p>
<h6 id="software-cuadernos-de-notas-y-contenedores">Software, cuadernos de notas y contenedores</h6>
<p>Licencia tu c&#xF3;digo para informar c&#xF3;mo puede ser (re)utilizado. Comparte cuadernos con servicios como <a href="http://mybinder.org" target="_blank">mybinder</a>, que permiten la vista y ejecuci&#xF3;n p&#xFA;blica de cuadernos de notas completos que hubieran sido compartidos. Comparte contenedores o cuadernos con servicios como <a href="https://arxiv.org/abs/1710.03675" target="_blank">Rocker</a> o <a href="https://codeocean.com/" target="_blank">Code Ocean</a>. Sigue las mejores pr&#xE1;cticas indicadas en Software de investigaci&#xF3;n abierto y C&#xF3;digo Abierto.</p>
<h2 id=""><img src="../Images/Icons/open_scholarship.png" width="150" height="150"></h2>
<h5 id="4-publica-tu-investigaci&#xF3;n-de-modo-transparente"><strong>4. Publica tu investigaci&#xF3;n de modo transparente</strong></h5>
<p>Informa y publica tus m&#xE9;todos e intervenciones de modo expl&#xED;cito, transparente, y completo para permitir su reproducci&#xF3;n. Las gu&#xED;as de la <a href="http://www.equator-network.org/" target="_blank">Equator Network</a>, herramientas como <a href="https://www.protocols.io/" target="_blank">Protocols.io</a>, o procesos como <a href="https://cos.io/rr/" target="_blank">Registered Reports</a> pueden ayudarte a reportar la reproducibilidad. Recuerda publicar tus resultados en tu plataforma de registro p&#xFA;blico (como <a href="https://www.socialscienceregistry.org/" target="_blank">ClinicalTrials.gov</a> o el <a href="https://www.socialscienceregistry.org/" target="_blank">SocialScienceRegistry</a>) dentro del a&#xF1;o de finalizaci&#xF3;n de tu estudio, sin importar la naturaleza o rumbo de tus resultados.</p>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos-e--interpretaciones-err&#xF3;neas--comunes">Preguntas, obst&#xE1;culos e  interpretaciones err&#xF3;neas  comunes</h3>
<p>Q: &quot;Todo est&#xE1; en el papel; cualquiera puede reproducirlo desde all&#xED;!&quot;</p>
<p>A: Esta es una de las equivocaciones m&#xE1;s comunes. Incluso si se cuenta con una descripci&#xF3;n extremadamente detallada de los m&#xE9;todos y flujos de trabajo empleados para alcanzar el resultado final, esto no ser&#xE1; suficiente para reproducirlo en la mayor&#xED;a de los casos. Esto se puede deber a distintos factores, incluyendo el uso de diferentes entornos computacionales, diferencias en las versiones de software, sesgos impl&#xED;citos que no fueron declarados con claridad, etc.</p>
<p>Q: &quot;No tengo el tiempo para aprender y establecer un flujo de trabajo reproducible.&quot;</p>
<p>A: Adem&#xE1;s del n&#xFA;mero significativo de servicios gratuitos y disponibles en l&#xED;nea que pueden ser combinados para facilitar la organizaci&#xF3;n de un flujo de trabajo completo, emplear tiempo y esfuerzo a organizar este aspecto aumentar&#xE1; la validez cient&#xED;fica de los resultados finales y minimizar&#xE1; el tiempo que tomar&#xE1; volver a realizar el an&#xE1;lisis de datos o extenderlo en estudios posteriores.</p>
<p>Q: &quot;Las terminolog&#xED;as que describen la reproducibilidad son desafiantes.&quot;</p>
<p>A: Consulta el art&#xED;culo de Lorena Barba <a href="https://arxiv.org/abs/1802.03311" target="_blank">(2018)</a> para una discusi&#xF3;n sobre la terminolog&#xED;a que describe la reproducibilidad y la replicabilidad.</p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="resultados-del-aprendizaje">Resultados del aprendizaje</h3>
<ol>
<li><p>Entender la necesidad de una investigaci&#xF3;n reproducible y sus fundamentos.</p>
</li>
<li><p>Ser capaz de establecer un flujo de trabajo reproducible en el contexto de una tarea de ejemplificaci&#xF3;n.</p>
</li>
<li><p>Conocer herramientas que pueden contribuyen con la investigaci&#xF3;n reproducible.</p>
</li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="lecturas-adicionales">Lecturas adicionales</h3>
<ul>
<li><p>Calcula tu poder: <a href="https://www.nature.com/articles/nrn3475" target="_blank">Button et al. (2013) study of the relationship between reproducibility and power.</a></p>
</li>
<li><p>Nominaci&#xF3;n informativa: <a href="http://kbroman.org/dataorg/pages/names.html" target="_blank">Karl Broman&#x2019;s Data Organization module: Choose good names for things</a></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="03OpenResearchSoftwareAndOpenSource.html" class="navigation navigation-prev " aria-label="Previous page: Software abierto de investigación y Código abierto">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="05OpenAccessToPublishedResearchResults.html" class="navigation navigation-next " aria-label="Next page: Acceso Abierto a  las publicaciones de los Resultados de Investigaciones">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Investigación Reproducible y Análisis de Datos","level":"1.3.4","depth":2,"next":{"title":"Acceso Abierto a  las publicaciones de los Resultados de Investigaciones","level":"1.3.5","depth":2,"path":"02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md","ref":"02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md","articles":[]},"previous":{"title":"Software abierto de investigación y Código abierto","level":"1.3.3","depth":2,"path":"02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.md","ref":"02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.md","mtime":"2019-02-11T12:46:22.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-06T14:42:15.010Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

