
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Acceso Abierto a  las publicaciones de los Resultados de Investigaciones · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="06OpenLicensingAndFileFormats.html" />
    
    
    <link rel="prev" href="04ReproducibleResearchAndDataAnalysis.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Acceso Abierto a  las publicaciones de los Resultados de Investigaciones</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/open_access.png" width="200" height="200"></h2>
<h2 id="5-acceso-abierto-a-las-publicaciones-resultado-de-la-investigaci&#xF3;n">5. Acceso abierto a las publicaciones resultado de la investigaci&#xF3;n</h2>
<h3 id="&#xBF;qu&#xE9;-es">&#xBF;Qu&#xE9; es?</h3>
<p>El acceso abierto significa  acceso en l&#xED;nea, sin costo alguno para cualquier usuario, sin obst&#xE1;culos t&#xE9;cnicos (como el registro obligatorio o el inicio de sesi&#xF3;n en plataformas espec&#xED;ficas) a las publicaciones resultantes de la  investigaci&#xF3;n,  como son los art&#xED;culos y los libros. Como m&#xED;nimo, estas publicaciones se pueden leer en l&#xED;nea, descargar e imprimir. Lo ideal es que tambi&#xE9;n se proporcionen derechos adicionales como el derecho de copiar, distribuir, buscar, vincular, rastrear y realizar miner&#xED;a. El acceso abierto se puede realizar a trav&#xE9;s de dos rutas principales no exclusivas:</p>
<ul>
<li><p>Acceso Abierto Verde (autoarchivo): el autor o un representante puede acceder libre y abiertamente al trabajo publicado o al manuscrito final revisado por pares que haya sido aceptado para publicaci&#xF3;n, en un repositorio en l&#xED;nea. Algunos editores solicitan que el acceso abierto se conceda s&#xF3;lo despu&#xE9;s de que haya transcurrido un per&#xED;odo de embargo. Este per&#xED;odo de embargo puede durar entre varios meses y varios a&#xF1;os. Para las publicaciones que han sido depositadas en un repositorio pero que est&#xE1;n bajo embargo, generalmente al menos los metadatos son accesibles de manera abierta.</p>
</li>
<li><p>Acceso abierto Dorado (publicaci&#xF3;n en acceso abierto): el trabajo publicado por el editor est&#xE1; disponible en modo de acceso abierto inmediatamente despu&#xE9;s de la publicaci&#xF3;n. El modelo de negocio m&#xE1;s com&#xFA;n se basa en pagos &#xFA;nicos de los autores (com&#xFA;nmente llamados APC - cargos por procesamiento de art&#xED;culos - o BPC - cargos por procesamiento de libros). Cuando el contenido de acceso abierto se combina con contenido que requiere una suscripci&#xF3;n o compra, en particular en el contexto de revistas, actas de conferencias y vol&#xFA;menes editados, esto se denomina acceso abierto h&#xED;brido.</p>
</li>
</ul>
<h3 id="justificaci&#xF3;n">Justificaci&#xF3;n</h3>
<p>Una de las formas m&#xE1;s comunes de difundir los resultados de la investigaci&#xF3;n es escribir un manuscrito y publicarlo en una revista, actas de congresos o libros. Durante muchos a&#xF1;os estas publicaciones estuvieron disponibles al p&#xFA;blico mediante el pago de una tarifa de suscripci&#xF3;n o individualmente. Sin embargo, a inicios del siglo XXI apareci&#xF3; un nuevo movimiento con un objetivo claro: poner a disposici&#xF3;n del p&#xFA;blico todos los resultados de la investigaci&#xF3;n sin ninguna restricci&#xF3;n. Este movimiento tom&#xF3; el nombre de Acceso Abierto y estableci&#xF3; dos estrategias iniciales para lograr su objetivo final. La primera estrategia fue proporcionar herramientas y asistencia a los acad&#xE9;micos para depositar sus art&#xED;culos revisados por pares en repositorios electr&#xF3;nicos abiertos. El segundo fue lanzar una nueva generaci&#xF3;n de revistas con derechos de autor y otras herramientas para garantizar el acceso abierto permanente a todos los art&#xED;culos que publican. Como resultado de la primera estrategia vemos pr&#xE1;cticas de autoarchivo: los investigadores depositan y difunden documentos en repositorios institucionales o tem&#xE1;ticos. Y como resultado de la segunda estrategia, hemos visto la creaci&#xF3;n de revistas de acceso abierto que brindan acceso gratuito a los lectores y permiten la reutilizaci&#xF3;n de sus contenidos sin casi ninguna restricci&#xF3;n.</p>
<p>M&#xE1;s all&#xE1; de las dos estrategias establecidas en la \ Iniciativa de Acceso Abierto de Budapest \ en 2002, hemos visto el crecimiento de nuevos m&#xE9;todos de difusi&#xF3;n. Entre ellos, encontramos la publicaci&#xF3;n de preprints a trav&#xE9;s de repositorios institucionales y servidores de preprints. Los preprints son ampliamente utilizados en ciencias f&#xED;sicas y ahora emergen en ciencias de la vida y otros campos. Los preprints son documentos que no han sido revisados por pares pero que se consideran una publicaci&#xF3;n cient&#xED;fica completa en una primera etapa. Algunos de los servidores de preprints incluyen servicios abiertos de revisi&#xF3;n por pares y la disponibilidad para publicar nuevas versiones del documento inicial una vez revisados por pares. Siguiendo esta tendencia de incluir procesos abiertos de revisi&#xF3;n por pares en servidores de preprints, hemos visto el desarrollo de nuevas plataformas de publicaci&#xF3;n respaldadas por fundadores como Wellcome Trust o Bill and Melinda Gates Foundation. Incluso la Comisi&#xF3;n Europea planea lanzar una plataforma de publicaci&#xF3;n para los proyectos financiados por <a href="https://ec.europa.eu/research/openscience/pdf/information_note_platform_public.pdf" target="_blank">Horizonte 2020</a>.</p>
<p>La elecci&#xF3;n de una revista o una plataforma de publicaci&#xF3;n puede afectar la disponibilidad y accesibilidad de los resultados de la investigaci&#xF3;n. Hay varias opciones para los investigadores a la hora de decidir d&#xF3;nde, cu&#xE1;ndo y c&#xF3;mo publicar sus hallazgos. Es fundamental conocer todas las implicaciones para evitar futuros problemas.</p>
<p>El auge de muchos modelos de negocios en torno a las revistas de acceso abierto plantea muchos malentendidos e incertidumbres a los investigadores a la hora de decidir d&#xF3;nde publicar. Por otra parte, las revistas por pago ofrecen modelos de acceso abierto individuales, el llamado modelo h&#xED;brido, que aporta m&#xE1;s complejidad a la hora de decidir d&#xF3;nde y c&#xF3;mo publicar.</p>
<p>Con respecto al autoarchivo, los investigadores est&#xE1;n confundidos por los diferentes requisitos establecidos por los editores en relaci&#xF3;n con la versi&#xF3;n de un documento que pueden depositar en un repositorio y cu&#xE1;ndo esta versi&#xF3;n puede estar disponible para el p&#xFA;blico. Esta demora en permitir el acceso p&#xFA;blico al texto completo a menudo se denomina per&#xED;odo de embargo y no es uniforme para todas las revistas. Las instituciones que proporcionan un repositorio para sus investigadores deben facilitar las pr&#xE1;cticas de autoarchivo analizando todos los requisitos de los editores.</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="objetivos-del-aprendizaje">Objetivos del aprendizaje</h3>
<ol>
<li><p>Conocer las diferentes opciones que tiene un investigador para decidir d&#xF3;nde publicar un documento, incluidos los requisitos de los financiadores.</p>
</li>
<li><p>Poder decidir si un documento puede publicarse antes de la revisi&#xF3;n por pares, por ejemplo, en un servidor de preprints. Los participantes aprender&#xE1;n c&#xF3;mo determinar qu&#xE9; opciones tienen de acuerdo con sus disciplinas / pol&#xED;ticas de revistas, y si habr&#xED;a consecuencias posteriores que podr&#xED;an poner en peligro la publicaci&#xF3;n final en una revista revisada por pares.</p>
</li>
<li><p>Los participantes aprender&#xE1;n c&#xF3;mo descubrir las diferencias entre las pol&#xED;ticas de las revistas revisadas por pares, particularmente cuando se env&#xED;a algo disponible como preprint. Aprender&#xE1;n las diferencias entre las revistas de acceso abierto, como las que requieren un pago por el env&#xED;o o por  la publicaci&#xF3;n, y las licencias que utilizan.</p>
</li>
<li><p>Los participantes conocer&#xE1;n las implicaciones de la publicaci&#xF3;n en revistas de pago por suscripci&#xF3;n para el autoarchivo futuro en un repositorio, y los requisitos del editor en t&#xE9;rminos de versi&#xF3;n y embargo. Los participantes tambi&#xE9;n aprender&#xE1;n sobre revistas h&#xED;bridas de acceso abierto.</p>
</li>
<li><p>(Opcional dependiendo de la audiencia) Los participantes aprender&#xE1;n sobre las oportunidades de acceso abierto cuando publican en libros, ya que esta es la principal v&#xED;a de difusi&#xF3;n para algunas disciplinas.</p>
</li>
<li><p>Los participantes conocer&#xE1;n los diferentes modelos de negocio utilizados por las revistas de acceso abierto y las oportunidades para obtener fondos para apoyar la publicaci&#xF3;n, si es necesario.</p>
</li>
</ol>
<h3 id="componentes-clave">Componentes clave</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"></h2>
<h4 id="conocimiento">Conocimiento</h4>
<p><strong>Repositorios y autoarchivo</strong></p>
<p>A principios de 2018, hab&#xED;a mas  de 4600 repositorios  disponibles para que los investigadores pudieran autoarchivar sus publicaciones, de acuerdo con el Registro de Repositorios de Acceso Abierto <a href="http://roar.eprints.org/" target="_blank">Registry of Open Access Repositories</a>. En esta lista podemos encontrar repositorios institucionales, repositorios disciplinares o tem&#xE1;ticos y cosechadores o agregadores. Los primeros son generalmente administrados por instituciones de investigaci&#xF3;n para proporcionar a su comunidad un lugar para archivar y compartir abiertamente art&#xED;culos y otros productos de investigaci&#xF3;n. Los repositorios tem&#xE1;ticos generalmente son administrados por comunidades de investigaci&#xF3;n y la mayor&#xED;a de los contenidos est&#xE1;n relacionados con cierta disciplina. Finalmente, los cosechadores agregan contenido de diferentes repositorios y se convierten en sitios para realizar b&#xFA;squedas generales y crear otros servicios de valor agregado. Es fundamental que un repositorio sea cosechado para adquirir m&#xE1;s visibilidad. Para ese prop&#xF3;sito, los administradores de repositorios deben seguir los est&#xE1;ndares con respecto al uso de metadatos y los valores de estos metadatos. Adem&#xE1;s, los repositorios institucionales se pueden vincular con otras bases de datos de informaci&#xF3;n para aumentar la capacidad de detecci&#xF3;n, por ejemplo, PubMed ofrece la posibilidad de vincular sus registros mediante el <a href="https://www.ncbi.nlm.nih.gov/projects/linkout/doc/IR-application.shtml" target="_blank">linkout project</a>. Los repositorios siempre han sido vistos como una forma alternativa de acceder a publicaciones cient&#xED;ficas cuando acceder a la fuente original no es asequible. Actualmente existen herramientas como la extensi&#xF3;n del navegador <a href="http://unpaywall.org/" target="_blank">Unpaywall</a> que facilita esta alternativa.</p>
<p>Al elegir una revista para publicar resultados de investigaci&#xF3;n, los investigadores deben tomarse un momento para leer la pol&#xED;tica de la revista con respecto a la transferencia de derechos de autor. Muchas revistas a&#xFA;n requieren para la publicaci&#xF3;n que los autores transfieran los derechos de autor. Esta transferencia de derechos implica que los autores deben solicitar permiso para reutilizar su propio trabajo m&#xE1;s all&#xE1; de lo permitido por la ley aplicable, a menos que ya haya algunos usos concedidos. Entre esos usos permitidos podemos encontrar prop&#xF3;sitos de ense&#xF1;anza, compartir con colegas y, especialmente, c&#xF3;mo los investigadores pueden autoarchivar sus documentos en repositorios. A veces hay una pol&#xED;tica com&#xFA;n entre todas las revistas publicadas por los mismos editores, pero en general las revistas tienen su propia pol&#xED;tica, especialmente cuando se publican a nombre de una sociedad cient&#xED;fica. Al analizar las condiciones de autoarchivo, debemos identificar dos cuestiones clave: la versi&#xF3;n del documento que se puede depositar y cu&#xE1;ndo puede estar disponible p&#xFA;blicamente.</p>
<p>Con respecto a la versi&#xF3;n, algunas revistas permiten la difusi&#xF3;n de la versi&#xF3;n enviada, tambi&#xE9;n conocida como preprint, y permiten su reemplazo por una versi&#xF3;n revisada una vez que el documento final ha sido publicado. Debido al aumento de las pol&#xED;ticas que requieren acceso a los resultados de la investigaci&#xF3;n, la mayor&#xED;a de las revistas permiten depositar la versi&#xF3;n aceptada del documento, tambi&#xE9;n conocido como versi&#xF3;n del autor o postprint. Esta versi&#xF3;n es el texto final una vez que el proceso de revisi&#xF3;n por pares ha finalizado, pero no tiene el dise&#xF1;o final de la publicaci&#xF3;n. Finalmente, algunas revistas permiten a los investigadores depositar la versi&#xF3;n final publicada, tambi&#xE9;n conocida como la versi&#xF3;n de registro.</p>
<p>En relaci&#xF3;n con el momento de poner el peri&#xF3;dico a disposici&#xF3;n del p&#xFA;blico, muchas revistas establecen un per&#xED;odo de tiempo desde su publicaci&#xF3;n original: el per&#xED;odo de embargo, que puede ir de cero a 60 meses. Algunas revistas incluyen o excluyen embargos dependiendo de las versiones. Por ejemplo, la versi&#xF3;n aceptada podr&#xED;a estar disponible p&#xFA;blicamente despu&#xE9;s de la publicaci&#xF3;n, pero la versi&#xF3;n publicada debe esperar 12 meses.</p>
<p><img src="../Images/02%20Open%20Science%20Basics/02_open_access_archives.png" alt=""></p>
<p><strong>Publicaci&#xF3;n de acceso abierto</strong></p>
<p>El n&#xFA;mero de Revistas de Acceso Abierto ha aumentado durante los &#xFA;ltimos a&#xF1;os, convirti&#xE9;ndose en una opci&#xF3;n real para los investigadores a la hora de decidir d&#xF3;nde publicar sus hallazgos. Seg&#xFA;n el Directorio de Revistas de Acceso Abierto (<a href="http://www.doaj.org" target="_blank">DOAJ</a>), en la actualidad hay m&#xE1;s de 11000 revistas. Sin embargo, es importante se&#xF1;alar que una revista de acceso abierto debe proporcionar acceso gratuito a sus contenidos, pero tambi&#xE9;n debe autorizarlos para permitir su reutilizaci&#xF3;n. Ning&#xFA;n aviso legal debe entenderse legalmente como &quot;todos los derechos reservados&quot;. Aunque la definici&#xF3;n de una revista de acceso abierto no incluye ninguna condici&#xF3;n sobre el modelo de negocio, existe el hecho de que esas revistas se conocen com&#xFA;nmente como la revista en la que tiene que pagar para publicar. Este concepto err&#xF3;neo se debe al hecho de que las revistas m&#xE1;s exitosas y las que tuvieron el mayor impacto siguen este modelo. Sin embargo, un estudio reciente muestra que la mayor&#xED;a de las revistas registradas en DOAJ no cobran ninguna tarifa por publicaci&#xF3;n.(Datos disponibles <a href="https://sustainingknowledgecommons.org/2018/02/06/doaj-apc-information-as-of-jan-31-2018/" target="_blank">aqu&#xED;</a>).</p>
<p>En la actualidad, muchas revistas por pago ofrecen opciones de acceso abierto individual a los investigadores una vez que se acepta el art&#xED;culo despu&#xE9;s de la revisi&#xF3;n por pares. Esas opciones incluyen la publicaci&#xF3;n bajo una licencia de contenido libre y acceso gratuito para cualquier persona desde su primera publicaci&#xF3;n. Este modelo se conoce com&#xFA;nmente como el modelo h&#xED;brido porque en el mismo n&#xFA;mero de una revista los lectores pueden encontrar el acceso abierto y las contribuciones por pago. Por lo general, los editores piden una pago  por publicar en abierto contribuciones individuales. Estudios recientes muestran que las tarifas h&#xED;bridas son m&#xE1;s altas que el promedio de los cargos por procesamiento de art&#xED;culos en algunas revistas de acceso abierto (Jahn y Tullney 2016). Una de las razones por las que los investigadores eligen el modelo h&#xED;brido es para cumplir con algunos de los requisitos de la pol&#xED;tica de los financiadores, especialmente aquellos que requieren acceso p&#xFA;blico inmediato a los resultados de investigaci&#xF3;n o per&#xED;odos cortos de embargo.</p>
<p>Algunos organismos que financian proyectos de investigaci&#xF3;n han decidido establecer sus propias plataformas de publicaci&#xF3;n para proporcionar a sus beneficiarios un lugar para publicar sus trabajos. En general, publicar en esas plataformas cuesta alrededor de 1000 &#x20AC; y todos los materiales se publican bajo una licencia CC BY. La publicaci&#xF3;n no se limita a art&#xED;culos, los investigadores pueden incluir, por ejemplo, datos y software. No hay un proceso previo de revisi&#xF3;n por pares y, por lo tanto, los investigadores publican documentos que solo pasan por una revisi&#xF3;n editorial limitada para verificar el formato. La revisi&#xF3;n por pares se realiza de manera transparente para que cualquiera pueda ver qui&#xE9;n la escribi&#xF3; y cu&#xE1;les fueron los comentarios. Despu&#xE9;s de la revisi&#xF3;n por pares abierta, los autores pueden cargar versiones actualizadas de sus art&#xED;culos por consecuencia.</p>
<p>Algunas disciplinas prefieren utilizar otros formatos diferentes a las revistas para publicar sus resultados, por ejemplo, los libros. Inicialmente, los editores eran muy reacios a permitir que los investigadores depositaran  un libro completo o incluso un cap&#xED;tulo de libro. Sin embargo,<a href="https://docs.google.com/spreadsheets/d/1-Lq_zzaGqge8SdY1DX-YXTN43JLn75jf2OhidJqXM60/edit#gid=142126524" target="_blank">algunos editores</a> han comenzado a adoptar pol&#xED;ticas para facilitarlo. Por otro lado, algunas editoriales universitarias han cambiado su modelo de publicaci&#xF3;n a acceso abierto para aumentar la visibilidad de sus contenidos, especialmente las monograf&#xED;as. Este cambio puede explicarse como una respuesta a los recortes en algunos de los gastos en monograf&#xED;as debido a las restricciones en los presupuestos de la biblioteca. Un modelo com&#xFA;n para estas editoriales universitarias de acceso abierto es proporcionar una versi&#xF3;n gratuita en PDF y vender versiones en papel o epub (ver, por ejemplo, UCL). Adem&#xE1;s, con la creaci&#xF3;n del <a href="https://doabooks.org/" target="_blank">Directorio de Libros de Acceso Abierto</a> se ha aumentado la capacidad para su localizaci&#xF3;n. De manera similar a otras iniciativas de revistas, han aparecido algunos proyectos para unir fuerzas para establecer un fondo com&#xFA;n para construir monograf&#xED;as de acceso abierto, por ejemplo <a href="http://www.knowledgeunlatched.org/" target="_blank">Knowledge Unlatched</a>.</p>
<h2 id=""><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h4 id="habilidades">Habilidades</h4>
<ul>
<li><p>Elegir un repositorio o servidor adecuado para publicar una preprint seg&#xFA;n su disciplina.</p>
</li>
<li><p>Archivar una publicaci&#xF3;n en un repositorio adecuado, institucional o tem&#xE1;tico, siguiendo las posibles restricciones planteadas por el editor, principalmente relacionadas con la versi&#xF3;n permitida para el dep&#xF3;sito y el per&#xED;odo de embargo.</p>
</li>
<li><p>Elegir entre las opciones de revistas de acceso abierto y plataformas de publicaci&#xF3;n disponibles.</p>
</li>
<li><p>Encontrar fondos o posibles descuentos para publicar en revistas de acceso abierto si es necesario.</p>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos-y-conceptos-err&#xF3;neos-comunes">Preguntas, obst&#xE1;culos y conceptos err&#xF3;neos comunes</h3>
<p>P: &quot;Si publico mi trabajo como preprint, no se reconocer&#xE1;; solo recibir&#xE9; cr&#xE9;dito por un art&#xED;culo de revista revisado por pares&quot;.</p>
<p>R: Muchos organismos que financian investigaci&#xF3;n reconocen la creciente presencia de publicaciones de preprints en sus pol&#xED;ticas: el Instituto M&#xE9;dico Howard Hughes (HHMI), Wellcome Trust, el Medical Research Council del Reino Unido y el  National Institute of Health (NIH) anunciaron pol&#xED;ticas que permiten a los investigadores citar sus propios preprints en solicitudes de subvenciones e informes (Luther 2017). Adem&#xE1;s, los preprints ayudan a establecer la prioridad de los resultados y pueden aumentar el impacto &#x2014;y el recuento de citas&#x2014; de un art&#xED;culo revisado por pares (McKiernan 2016).</p>
<p>Todav&#xED;a existen algunos investigadores reacios a depositar otras versiones que no sean la versi&#xF3;n final publicada. Es importante informarles sobre las implicaciones de los derechos de autor cuando firman un documento de transferencia.</p>
<p>Evite la idea err&#xF3;nea de entender una revista de acceso abierto como una revista donde los autores deben pagar para publicar. El modelo de autor-pago es solo uno de los modelos de negocio existentes para una revista de acceso abierto. Usted podr&#xED;a mostrar datos sobre la cantidad de revistas que no solicitan una tarifa de publicaci&#xF3;n (por ejemplo, a partir del 31 de enero de 2018, el <a href="https://sustainingknowledgecommons.org/2018/02/06/doaj-apc-information-as-of-jan-31-2018" target="_blank">DOAJ informa</a> que el 71% de las 11,001 revistas de acceso abierto enlistadas no requieren cargo de publicaci&#xF3;n). Es posible que usted desee mostrar otros modelos de negocios como la Iniciativa <a href="https://scoap3.org" target="_blank">SCOAP3</a>, el proyecto <a href="http://www.lingoa.eu" target="_blank">LingOA</a>, o la <a href="https://www.openlibhums.org" target="_blank">Biblioteca Abierta de Humanidades</a>.</p>
<p>El uso de plataformas de publicaci&#xF3;n tiene implicaciones para la evaluaci&#xF3;n de la investigaci&#xF3;n, el proceso de revisi&#xF3;n por pares y el papel de los editores. Todav&#xED;a hay muchas evaluaciones de investigaci&#xF3;n basadas en m&#xE9;tricas de revistas y, por lo tanto, esta nueva forma de publicaci&#xF3;n cuestiona esas evaluaciones. Adem&#xE1;s, el hecho de que la revisi&#xF3;n por pares sea completamente transparente permite a los lectores identificar revisores y realizar un seguimiento del control de versiones del documento. Finalmente, si esas plataformas se convierten en la herramienta com&#xFA;n para publicar resultados, los editores tendr&#xED;an que redefinir su papel en el proceso de comunicaci&#xF3;n acad&#xE9;mica.</p>
<p>El modelo h&#xED;brido es muy controvertido y podr&#xED;a plantear muchas preguntas sobre los costes, la posible doble inversi&#xF3;n y el uso (o falta) de la licencia.</p>
<p>Usted puede discutir el futuro de la comunicaci&#xF3;n acad&#xE9;mica presentando algunos de los modelos de compensaci&#xF3;n o proyectos de transici&#xF3;n como la Alianza Global <a href="https://oa2020.org/" target="_blank">OA2020</a> propuesta por la Sociedad Max Planck.</p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="resultados-del-aprendizaje">Resultados del aprendizaje</h3>
<ol>
<li><p>Los participantes podr&#xE1;n elegir d&#xF3;nde publicar su trabajo de investigaci&#xF3;n, describiendo las implicaciones y consecuencias de esta elecci&#xF3;n.</p>
</li>
<li><p>Los participantes podr&#xE1;n determinar la pol&#xED;tica de autoarchivo de una revista donde quieran publicar seg&#xFA;n la informaci&#xF3;n disponible en el sitio web correspondiente, o en cualquiera de los portales que brindan informaci&#xF3;n general como <a href="http://www.sherpa.ac.uk/romeo" target="_blank">Sherpa/Romeo</a>, <a href="http://www.accesoabierto.net/dulcinea" target="_blank">Dulcinea</a> para revistas espa&#xF1;olas, <a href="https://heloise.ccsd.cnrs.fr" target="_blank">Helo&#xEF;se</a> para francesas y <a href="http://diadorim.ibict.br" target="_blank">Diadorim</a> para revistas brasile&#xF1;as.</p>
</li>
<li><p>Los participantes que quieran establecer una nueva revista de acceso abierto podr&#xE1;n describir su propia pol&#xED;tica de autoarchivo, licencia y modelo de negocio.</p>
</li>
<li><p>Los participantes que manejan repositorios podr&#xE1;n describir las herramientas y los servicios que permiten a los investigadores autoarchivar.</p>
</li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="otras-lecturas">Otras lecturas</h3>
<ul>
<li><p><a href="http://oad.simmons.edu/oadwiki/Main_Page" target="_blank">The Open Access Directory</a></p>
</li>
<li><p>Piwowar H, Priem J, Larivi&#xE8;re V, Alperin JP, Matthias L, Norlander B, Farley A, West J, Haustein S. (2018) The state of OA: a large-scale analysis of the prevalence and impact of Open Access articles. <em>PeerJ</em> 6:e4375 <a href="https://doi.org/10.7717/peerj.4375" target="_blank">https://doi.org/10.7717/peerj.4375</a></p>
</li>
<li><p>Bj&#xF6;rk B. (2017) Growth of hybrid open access, 2009&#x2013;2016. <em>PeerJ</em> 5:e3878 <a href="https://doi.org/10.7717/peerj.3878" target="_blank">https://doi.org/10.7717/peerj.3878</a></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="04ReproducibleResearchAndDataAnalysis.html" class="navigation navigation-prev " aria-label="Previous page: Investigación Reproducible y Análisis de Datos">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="06OpenLicensingAndFileFormats.html" class="navigation navigation-next " aria-label="Next page: Licencias Abiertas y Formatos de ficheros">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Acceso Abierto a  las publicaciones de los Resultados de Investigaciones","level":"1.3.5","depth":2,"next":{"title":"Licencias Abiertas y Formatos de ficheros","level":"1.3.6","depth":2,"path":"02OpenScienceBasics/06OpenLicensingAndFileFormats.md","ref":"02OpenScienceBasics/06OpenLicensingAndFileFormats.md","articles":[]},"previous":{"title":"Investigación Reproducible y Análisis de Datos","level":"1.3.4","depth":2,"path":"02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.md","ref":"02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md","mtime":"2019-02-11T12:48:48.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-14T14:06:06.353Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

