
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Licencias Abiertas y Formatos de ficheros · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="07CollaborativePlatforms.html" />
    
    
    <link rel="prev" href="05OpenAccessToPublishedResearchResults.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Licencias Abiertas y Formatos de ficheros</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/open_licenses.png" width="200" height="200"></h2>
<h2 id="6-licencias-abiertas-y-formatos-de-ficheros">6. Licencias abiertas y formatos de ficheros</h2>
<h3 id="&#xBF;qu&#xE9;-son">&#xBF;Qu&#xE9; son?</h3>
<p>Una licencia es un documento legal que otorga derechos espec&#xED;ficos al usuario para reutilizar y redistribuir un material bajo ciertas condiciones. Se puede solicitar cualquier derecho que el licenciante no otorgue por defecto a trav&#xE9;s de la licencia. Las licencias se pueden aplicar a cualquier material (por ejemplo, sonido, texto, imagen, multimedia, software) donde existan derechos de explotaci&#xF3;n o uso.</p>
<p><a href="https://en.wikipedia.org/wiki/List_of_free_content_licenses" target="_blank">Free con</a><a href="https://en.wikipedia.org/wiki/List_of_free_content_licenses" target="_blank">tent license</a><a href="https://en.wikipedia.org/wiki/List_of_free_content_licenses" target="_blank">s</a> son licencias que otorgan permiso para acceder, reutilizar y redistribuir el material con pocas o ninguna restricci&#xF3;n. Esas licencias van desde muy abiertas a muy restrictivas. Cuantas m&#xE1;s restricciones, m&#xE1;s dif&#xED;cil se vuelve combinar el contenido de las licencias de forma diferente, lo que potencialmente impide la interoperabilidad.</p>
<p>El formato de fichero es una forma est&#xE1;ndar en que la informaci&#xF3;n se codifica para el almacenamiento en un archivo digital; sin embargo, no todos los formatos tienen documentos de especificaci&#xF3;n disponibles gratuitamente, en parte porque algunos desarrolladores consideran sus documentos de especificaci&#xF3;n como secretos comerciales.</p>
<p><img src="../Images/02%20Open%20Science%20Basics/02_open_licensing.png" alt=""></p>
<h3 id="justificaci&#xF3;n">Justificaci&#xF3;n</h3>
<p>La aplicaci&#xF3;n de una licencia abierta a un trabajo cient&#xED;fico (ya sea un art&#xED;culo, un conjunto de datos u otro tipo de resultados de investigaci&#xF3;n) es una forma para que el titular de los derechos de autor exprese las condiciones bajo las cuales se puede acceder, reutilizar y modificar el trabajo.</p>
<p>Es importante saber que una licencia se basa en las legislaciones  existentes sobre derechos de autor. En otras palabras: usted solo puede autorizar el contenido si es el propietario de los derechos y no puede autorizar ninguna forma de reutilizaci&#xF3;n si no est&#xE1; bajo la normativa de derechos de autor correspondiente.</p>
<p>Al compartir cualquier contenido abierto, no basta con adjuntar una licencia, tambi&#xE9;n debe tener en cuenta el formato. La elecci&#xF3;n de un formato de archivo no abierto puede imposibilitar la reutilizaci&#xF3;n del contenido. Por ese motivo es importante conocer las opciones disponibles al decidir en qu&#xE9; formato desea compartir su contenido.</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="objetivos-de-aprendizaje">Objetivos de aprendizaje</h3>
<ol>
<li><p>Los participantes deben conocer las diferencias entre las licencias y c&#xF3;mo pueden adaptarse a algunas definiciones de ciencia abierta, a los requisitos de ciencia abierta o a c&#xF3;mo encajan en los diferentes resultados de la investigaci&#xF3;n.</p>
</li>
<li><p>Conocer los diferentes componentes b&#xE1;sicos de las licencias, como la atribuci&#xF3;n, (no) comercial, obra derivada, etc&#xE9;tera.</p>
</li>
<li><p>Conocer la importancia de definir qui&#xE9;n posee los derechos de autor o los derechos relacionados de los resultados de la investigaci&#xF3;n.</p>
</li>
<li><p>Conocer las diferencias entre los formatos de archivo abiertos y de propietarios, y c&#xF3;mo estos pueden prevenir o facilitar la reutilizaci&#xF3;n y la interoperabilidad.</p>
</li>
</ol>
<h3 id="componentes-clave">Componentes clave</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"> <img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h4 id="conocimiento-y-habilidades">Conocimiento y Habilidades</h4>
<p>Se necesitan conceptos b&#xE1;sicos de derechos de autor para comprender c&#xF3;mo funcionan las licencias. Dado que las leyes de derechos de autor no est&#xE1;n armonizadas internacionalmente, usted debe consultar las leyes aplicables en su contexto.</p>
<p>Entre la gama de licencias de contenido libre est&#xE1;n las licencias de copyleft, originadas en la comunidad de software libre, que permiten una reutilizaci&#xF3;n amplia de materiales bajo la condici&#xF3;n de que cualquier nuevo material construido sobre el existente debe tener la misma licencia. Este hecho ha tra&#xED;do algunos problemas de interoperabilidad que las versiones m&#xE1;s nuevas superaron al afirmar que los materiales derivados deber&#xED;an tener los mismos t&#xE9;rminos de la licencia original.</p>
<p>Las licencias m&#xE1;s utilizadas para contenido cient&#xED;fico son las <a href="https://creativecommons.org/licenses/" target="_blank">licencias Creative Commons</a>. En general, una licencia CC BY (que solo requiere atribuci&#xF3;n) es una buena opci&#xF3;n para trabajos como art&#xED;culos, libros, documentos de trabajo e informes, mientras que se recomienda una dedicaci&#xF3;n al dominio p&#xFA;blico con CC0 para conjuntos de datos y bases de datos (NOTA: en los EE. UU. y EU, los datos individuales no pueden tener derechos de autor, aunque las colecciones de datos que se sometieron a una selecci&#xF3;n creativa u organizaci&#xF3;n pueden tener derechos de autor). Adem&#xE1;s, en la UE existe un derecho sui generis otorgado al creador de una base de datos por la inversi&#xF3;n realizada en su recopilaci&#xF3;n, incluso cuando esto no implique ninguna creatividad. Las licencias Creative Commons no se deben usar para otorgar licencias de software porque no fueron dise&#xF1;adas para ese prop&#xF3;sito, como lo indica la organizaci&#xF3;n. En su lugar, los desarrolladores de software deber&#xED;an usar licencias apropiadas como las recopiladas por <a href="https://opensource.org/licenses" target="_blank">Open Source Initiative</a> o <a href="https://www.fsf.org/licensing/" target="_blank">Free Software Foundation</a>. Puede consultar sus opciones en <a href="https://choosealicense.com" target="_blank">choosealicense.com</a> (vea <a href="#heading=h.6wyt4uyc37a">Section 3</a> para m&#xE1;s detalles ).</p>
<p>La licencia CC0 fue creada originalmente como una herramienta legal para liberar bases de datos cient&#xED;ficas sin ninguna restricci&#xF3;n, y especialmente para superar los diferentes tratamientos de protecci&#xF3;n legal cuando se publica una base de datos. La CC0 ha sido vista como una herramienta para dedicar trabajos al dominio p&#xFA;blico, pero es m&#xE1;s que una simple renuncia. La licencia CC0 es un instrumento de tres pasos dise&#xF1;ado para permitir su uso en jurisdicciones donde no es posible una dedicaci&#xF3;n completa al dominio p&#xFA;blico (por ejemplo, en muchos pa&#xED;ses de Europa continental). Primero, al utilizar CC0, el titular de los derechos de autor renuncia a cualquier derecho en la medida m&#xE1;xima permitida por la ley aplicable. En segundo lugar, si hay alg&#xFA;n derecho que no se puede continuar, CC0 act&#xFA;a como una licencia para otorgar cualquiera de esos derechos restantes sin ninguna restricci&#xF3;n u obligaci&#xF3;n. Y, por &#xFA;ltimo, el titular de los derechos de autor afirma no hacer valer ning&#xFA;n derecho que no haya sido posible renunciar u otorgar por la ley aplicable. La idea detr&#xE1;s de la licencia CC0 es convencer a los investigadores para que sigan las normas de la comunidad en lugar de usar las licencias en los materiales como una base de datos donde, en muchos casos, su contenido no se puede copiar.</p>
<p>Como capacitador, usted puede mostrar las diferencias entre las licencias y c&#xF3;mo pueden adaptarse a algunas de las definiciones de Ciencia Abierta, los requisitos de Ciencia Abierta o c&#xF3;mo se ajustan a los diferentes resultados de la investigaci&#xF3;n. Dependiendo del conocimiento previo de su audiencia, puede dar una visi&#xF3;n general de los diferentes componentes (atribuci&#xF3;n, (no) comercial, obra derivada, etc.) de las licencias en general o proporcionar un an&#xE1;lisis detallado de cada elemento y sus efectos en reutilizaci&#xF3;n e interoperabilidad. Como las normas de derechos de autor var&#xED;an mucho seg&#xFA;n la jurisdicci&#xF3;n (pa&#xED;ses con ley com&#xFA;n contra pa&#xED;ses de derecho civil, pero tambi&#xE9;n dentro de la Uni&#xF3;n Europea), la facilidad de uso de las licencias puede variar mucho. Esto puede discutirse en detalle si la audiencia tiene conocimientos previos sobre licencias, pero si son relativamente nuevos en el tema, esto no debe discutirse en detalle.</p>
<p>Elementos de licencia principales a considerar (de la <a href="https://github.com/saverkamp/beyond-open-data/blob/master/DataGuide.md" target="_blank">Data Packaging Guide</a>):</p>
<ul>
<li><p>Elegir una licencia abierta.</p>
</li>
<li><p>Indicar la licencia elegida de manera clara y prominente, preferiblemente en un formato legible por m&#xE1;quinas.</p>
</li>
<li><p>Explicar los permisos y  limitaciones de la licencia elegida, y qu&#xE9; barreras o restricciones pueden aplicarse.</p>
</li>
<li><p>Permitir que los usuarios sepan d&#xF3;nde pueden encontrar m&#xE1;s informaci&#xF3;n sobre esta licencia.</p>
</li>
<li><p>Explicar que la licencia se aplica a los datos, y no al contenido que representan los datos (una licencia abierta en los metadatos no es lo mismo que el contenido en s&#xED; mismo, sin derechos de autor o que se pueda usar libremente).</p>
</li>
<li><p>Explicar por qu&#xE9; se eligi&#xF3; esta licencia.</p>
</li>
</ul>
<p>La capacitaci&#xF3;n debe proporcionar una visi&#xF3;n general de las pol&#xED;ticas de propiedad intelectual en universidades e instituciones p&#xFA;blicas de investigaci&#xF3;n. Es importante subrayar la necesidad de definir qui&#xE9;n posee los derechos de autor o cualquier otro derecho relacionado de los resultados de la investigaci&#xF3;n. El titular de los derechos de autor es el que puede decidir levantar las restricciones si no se eliminan de forma predeterminada a trav&#xE9;s de las licencias. En cuanto a los resultados de la investigaci&#xF3;n, el titular de los derechos de autor puede ser un investigador, un editor, una sociedad cient&#xED;fica, una instituci&#xF3;n de investigaci&#xF3;n, un financiador, etc&#xE9;tera.</p>
<p>En el contexto de Ciencia Abierta, y para un preservaci&#xF3;n &#xF3;ptima a largo plazo, los archivos no deben comprimirse y deben evitarse formatos de propietarios y optar por formatos abiertos basados en est&#xE1;ndares documentados. Esto asegura el acceso y la reutilizaci&#xF3;n del contenido. Solo deben archivarse y publicarse los archivos sin cifrar. Ejemplos de formatos de archivo abiertos son:</p>
<ul>
<li><p>Texto: TXT, ODT, PDF/A, XML</p>
</li>
<li><p>Datos tabulares: CSV, TSV</p>
</li>
<li><p>Imagen: TIFF, PNG, JPG 2000, SVG, WebP</p>
</li>
<li><p>Audio: WAV, FLAC, OPUS</p>
</li>
<li><p>Video: MPEG2, Theora, VP8, VP9, AV1, Motion JPG 2000 (MJ2),</p>
</li>
<li><p>Datos jer&#xE1;rquicos binarios: HDF5</p>
</li>
</ul>
<p>Algunos formatos de ficheros no se pueden convertir a formatos abiertos, pero a&#xFA;n as&#xED; se archivan. A menudo son espec&#xED;ficos de alg&#xFA;n dispositivo, pero tienen una amplia comunidad de usuarios. Compruebe si el repositorio en el que desea depositar una publicaci&#xF3;n tiene una lista de formatos preferidos.</p>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos-e-interpretaciones-err&#xF3;neas-comunes">Preguntas, obst&#xE1;culos e interpretaciones err&#xF3;neas comunes</h3>
<p>P: &quot;&#xBF;Por qu&#xE9; debo usar la licencia CC-BY para mi documento u otra obra creativa?&quot;</p>
<p>R: La licencia CC-BY es la licencia m&#xE1;s permisiva que tambi&#xE9;n retiene algunos derechos para los creadores; el &#xFA;nico requisito es que quien que use, modifique o distribuya los contenidos otorgue atribuci&#xF3;n al creador original. Otros atributos de las licencias Creative Commons incluyen obras No Derivadas (ND), No Comercial (NC) y Compartir Igual (SA), que agregan restricciones adicionales que pueden limitar el uso potencial y el impacto de su trabajo. La prevenci&#xF3;n de derivados con ND limita en gran medida el impacto y el uso de su trabajo, ya que nadie m&#xE1;s podr&#xE1; crear a partir de lo que usted ha hecho. De manera similar, si bien muchos investigadores prefieren la limitaci&#xF3;n de NC para evitar que las compa&#xF1;&#xED;as comercialicen o ganen dinero con su trabajo, definir estrictamente el uso comercial es un desaf&#xED;o. Adem&#xE1;s, la intenci&#xF3;n de gran parte de la investigaci&#xF3;n financiada con fondos p&#xFA;blicos es llevar al desarrollo econ&#xF3;mico a trav&#xE9;s del uso comercial (eventual), el cual se evitar&#xED;a con esta licencia. El uso de una licencia SA permite su reutilizaci&#xF3;n y distribuci&#xF3;n, pero requiere que los trabajos posteriores apliquen la misma licencia, limitando el uso y la combinaci&#xF3;n con otros trabajos.</p>
<p>Un temor com&#xFA;n cuando se usa CC0 es que se elimina el requisito de atribuci&#xF3;n; sin embargo, los proponentes afirman que la atribuci&#xF3;n es un elemento clave en la buena pr&#xE1;ctica cient&#xED;fica, independientemente del estado de copyright de las condiciones de la licencia del trabajo citado. Algunos repositorios que aplican CC0 mencionan expl&#xED;citamente la atribuci&#xF3;n, v&#xE9;ase el ejemplo de Dataverse: &quot;Las Normas de nuestra comunidad, as&#xED; como las buenas pr&#xE1;cticas cient&#xED;ficas, esperan que se otorgue el cr&#xE9;dito adecuado a trav&#xE9;s de citas. Utilice la cita de datos anterior, generada por Dataverse&quot;.</p>
<p>Obst&#xE1;culos: los diferentes pa&#xED;ses tienen diferentes leyes de derechos de autor, que pueden limitar la capacidad de elegir cualquier licencia o dedicar el trabajo al dominio p&#xFA;blico. Por ejemplo, en Alemania y otros pa&#xED;ses europeos no es posible renunciar por completo a los derechos de autor, por lo que no es legalmente posible dedicar el trabajo al dominio p&#xFA;blico. En cambio, la licencia CC0 se puede usar como una licencia de dominio p&#xFA;blico &quot;efectiva&quot; que permite el uso sin restricciones.</p>
<p>Interoperabilidad de las licencias: tenga en cuenta que a veces, cuando mezcla contenido con licencia de manera diferente, puede ser imposible liberar el trabajo derivado. Por ejemplo, el material distribuido con una licencia de SA solo se puede combinar con otro contenido con licencia de SA.</p>
<p>Sostenibilidad de las licencias: por ejemplo, las licencias CC no deben utilizarse para software, existen licencias espec&#xED;ficas para bases de datos (Open Data Commons) y las licencias CC no son adecuadas para bases de datos anteriores a la versi&#xF3;n 4.0.</p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="resultados-del-aprendizaje">Resultados del aprendizaje</h3>
<ol>
<li><p>Podr&#xE1; usar los recursos existentes para elegir una licencia adecuada para trabajos de investigaci&#xF3;n escritos, en funci&#xF3;n de los permisos  para que otros los usen o reutilicen.</p>
</li>
<li><p>Podr&#xE1; usar los recursos existentes para elegir una licencia adecuada para los datos, en funci&#xF3;n de los permisos para que otros los usen o reutilicen</p>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="otras-lecturas">Otras lecturas</h3>
</li>
<li><p>Open Access Scholarly Publishers Association: <a href="https://oaspa.org/why-cc-by/" target="_blank">&quot;Why CC-BY?&quot;</a></p>
</li>
<li><p>Wikipedia: <a href="https://en.wikipedia.org/wiki/List_of_open_formats" target="_blank">List of open formats</a></p>
</li>
<li><p>Till Kreutzer,<a href="https://www.rd-alliance.org/sites/default/files/cc0-analysis-kreuzer.pdf" target="_blank"> &quot;Validity of the Creative Commons Zero 1.0 Universal Public Domain Dedication and its usability for bibliographic metadata from the perspective of German Copyright Law&quot;</a></p>
</li>
<li><p>A good resource with arguments against NC licenses: &quot;Free knowledge thanks to Creative Commons Licenses - Why a non-commercial clause often won&#x2018;t serve your needs&quot;, Paul Klimpe (<a href="https://irights.info/wp-content/uploads/userfiles/CC-NC_Leitfaden_web.pdf" target="_blank">original in German</a>, <a href="openglam.org/files/2013/01/iRights_CC-NC_Guide_English.pdf">English translation</a>)</p>
</li>
<li><p>World Intellectual Property Organization: <a href="http://www.wipo.int/about-ip/en/universities_research/" target="_blank">Universitites and Intellectual Property</a></p>
</li>
<li><p>Good explanation about CC0 and CC licenses: <a href="https://meta.wikimedia.org/wiki/Open_Content_-_A_Practical_Guide_to_Using_Creative_Commons_Licences/The_Creative_Commons_licencing_scheme" target="_blank">&quot;Open Content - A Practical Guide to Using Creative Commons Licences/The Creative Commons licencing scheme&quot;</a></p>
</li>
<li><p><a href="http://www.dcc.ac.uk/resources/how-guides/license-research-data" target="_blank">How to License Research Data</a></p>
</li>
<li><p><a href="https://creativecommons.org/choose/" target="_blank">Creative Commons License Picker</a></p>
</li>
<li><p><a href="https://opensource.org/licenses" target="_blank">Open Source Licensing</a></p>
</li>
<li><p>Open Definition: <a href="http://opendefinition.org/licenses/" target="_blank">Licenses</a></p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="05OpenAccessToPublishedResearchResults.html" class="navigation navigation-prev " aria-label="Previous page: Acceso Abierto a  las publicaciones de los Resultados de Investigaciones">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="07CollaborativePlatforms.html" class="navigation navigation-next " aria-label="Next page: Plataformas Colaborativas">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Licencias Abiertas y Formatos de ficheros","level":"1.3.6","depth":2,"next":{"title":"Plataformas Colaborativas","level":"1.3.7","depth":2,"path":"02OpenScienceBasics/07CollaborativePlatforms.md","ref":"02OpenScienceBasics/07CollaborativePlatforms.md","articles":[]},"previous":{"title":"Acceso Abierto a  las publicaciones de los Resultados de Investigaciones","level":"1.3.5","depth":2,"path":"02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md","ref":"02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/06OpenLicensingAndFileFormats.md","mtime":"2019-11-04T14:25:42.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-14T14:06:06.353Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

