
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Revisión Por Pares Abierta, Métricas y Evaluación · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="09OpenSciencePolicies_ES.html" />
    
    
    <link rel="prev" href="07CollaborativePlatforms.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Revisión Por Pares Abierta, Métricas y Evaluación</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/peer_review.png" width="300" height="300"></h2>
<h2 id="8-revisi&#xF3;n-por-pares-abierta-m&#xE9;tricas-y-evaluaci&#xF3;n">8. Revisi&#xF3;n por pares abierta, m&#xE9;tricas y evaluaci&#xF3;n</h2>
<h3 id="&#xBF;en-qu&#xE9;-consiste">&#xBF;En qu&#xE9; consiste?</h3>
<p>Ser un investigador implica estar sujeto a una evaluaci&#xF3;n constante. La academia es una &quot;econom&#xED;a del prestigio&quot;, donde el valor acad&#xE9;mico se basa en  la evaluaci&#xF3;n que los investigadores y sus colaboradores reciben de sus pares u otro tipo de tomadores de decisiones,  y se basa generalmente en el prestigio de su producci&#xF3;n cient&#xED;fico-acad&#xE9;mica  (Blackmore and Kandiko, 2011). Por lo tanto, en esta secci&#xF3;n ser&#xE1; importante distinguir entre la evaluaci&#xF3;n de los trabajos y la evaluaci&#xF3;n de los propios investigadores. Tanto los trabajos de  investigaci&#xF3;n como los investigadores se eval&#xFA;an principalmente siguiendo dos m&#xE9;todos: la revisi&#xF3;n por pares y las m&#xE9;tricas, el  primero de tipo cualitativo y el segundo, cuantitativo. </p>
<p>La revisi&#xF3;n por pares se utiliza principalmente para evaluar los trabajos de investigaci&#xF3;n. Es el mecanismo formal utilizado para valorar la calidad de los manuscritos acad&#xE9;micos (ej. art&#xED;culos de revistas, libros, postulaciones a fondos de financiamiento y comunicaciones a  congresos ) llevado a cabo por pares, cuya retroalimentaci&#xF3;n y juicio se emplean para la mejora de los trabajos y la toma de decisiones con respecto a su aceptaci&#xF3;n (de publicaci&#xF3;n, de adjudicaci&#xF3;n de fondos de financiamiento o de su presentaci&#xF3;n).  La revisi&#xF3;n por pares abierta tiene significados distintos para distintas personas y comunidades, se ha sido definido como un t&#xE9;rmino que engloba diversas formas a las que los  modelos de  evaluaci&#xF3;n por pares pueden adaptarse para estar en consonancia con  los objetivos de la Ciencia Abierta (Ross-Hellauer, 2017). Sus dos  principales caracter&#xED;sticas son  que tanto autores como recensores conocen sus identidades rec&#xED;procamente (&quot;identidades abiertas&quot;) (es decir, evaluaci&#xF3;n por el sistema no ciego), y que las recensiones son  &quot;informes abiertos&quot;, publicados junto al art&#xED;culo correspondiente. Estos dos elementos pueden combinarse, aunque no es del todo necesario, y pueden complementarse con otro tipo de innovaci&#xF3;n, como la &quot;participaci&#xF3;n abierta&quot;, donde los miembros de una determinada comunidad pueden contribuir tambi&#xE9;n en el proceso de revisi&#xF3;n, o &quot;interacci&#xF3;n abierta&quot;, donde se fomenta la discusi&#xF3;n rec&#xED;proca entre autor(es) y revisor(es), y &quot;los manuscritos sometidos a una pre-evaluaci&#xF3;n abierta&quot;, en este caso se puede acceder a los manuscritos de manera inmediata antes de cualquier procedimiento formal de revisi&#xF3;n por pares (ya sea internamente como parte de los flujos de trabajo de una revista o externamente a trav&#xE9;s de un servidor de preprints). </p>
<p>Una vez que han pasado la revisi&#xF3;n por pares, las publicaciones se convierten en la principal medida del trabajo de un investigador (de ah&#xED; la frase &quot;publish or perish&quot;). Sin embargo, evaluar la calidad de las publicaciones es dif&#xED;cil y subjetivo. Aunque algunas iniciativas de evaluaci&#xF3;n utilizan revisi&#xF3;n por pares,  como el Research Excellence Framework del Reino Unido, las evaluaciones generalmente suelen estar basadas en <strong>m&#xE9;tricas</strong> tales como el n&#xFA;mero de citas generadas por las publicaciones (&#xED;ndice h), o por el  prestigio de la revista acad&#xE9;mica donde se public&#xF3; el art&#xED;culo (cuantificado a trav&#xE9;s del Factor de Impacto de la  revista). El predominio de este tipo de m&#xE9;tricas y la forma en que pueden distorsionar los incentivos de los investigadores, se ha denunciado y puesto de  manifiesto en los &#xFA;ltimos a&#xF1;os a trav&#xE9;s de algunas declaraciones como el Manifiesto de Leiden y la Declaraci&#xF3;n de San Francisco sobre la evaluaci&#xF3;n de la investigaci&#xF3;n (DORA). </p>
<p>Las &quot;M&#xE9;tricas Alternativas&quot; o  <a href="https://www.altmetric.com" target="_blank">altm&#xE9;tricas</a> se han convertido en  un tema relevante en el debate sobre c&#xF3;mo  complementar la medici&#xF3;n basada en el n&#xFA;mero de citas, con otras mediciones del impacto de los trabajos de investigaci&#xF3;n  obtenidas de la web, que incluyan bookmarks, enlaces web, comentarios en blogs, tweets, likes, shares, aparici&#xF3;n en la prensa,  y otros similares. Adem&#xE1;s de los posibles temas asociados a las m&#xE9;tricas,  est&#xE1; el hecho de que los &#xED;ndices de citas los crean entidades con fines comerciales (ej., Clarivate Analytics y Elsevier), basados en sistemas propietarios, lo que puede generar reticencias respecto a su transparencia. </p>
<h2 id=""><img src="../Images/Icons/umbrella.png" width="150" height="150"></h2>
<h3 id="argumentaci&#xF3;n">Argumentaci&#xF3;n</h3>
<h4 id="la-revisi&#xF3;n-por-pares-abierta">La revisi&#xF3;n por pares abierta</h4>
<p>Desde que en el siglo XVII la Royal Society of London (1662) y la Acad&#xE9;mie Royale des Sciences de Paris (1699), asumieron el privilegio de que la ciencia se autocensurase en lugar de hacerlo la iglesia, han pasado muchos a&#xF1;os a&#xF1;os para que la revisi&#xF3;n por pares se estableciera como una pr&#xE1;ctica habitual en el quehacer cient&#xED;fico. La revisi&#xF3;n por pares, como mecanismo formal, es mucho m&#xE1;s joven de lo que algunos piensan. Por ejemplo, la revista Nature la puso en marcha en el a&#xF1;o 1967. Aunque algunas encuestas muestran que los investigadores valoran la revisi&#xF3;n por pares, tambi&#xE9;n piensan que podr&#xED;a mejorarse. Muchas veces se quejan de que las revisiones toman mucho tiempo, de que son inconsistentes y que muchas veces fallan en la detecci&#xF3;n de  errores, y que el anonimato puede servir para emitir una opini&#xF3;n sesgada. La revisi&#xF3;n por pares abierta (open peer review (OPR)) por tanto, busca promover mayor transparencia y participaci&#xF3;n en los procesos de revisi&#xF3;n por pares, formales e informales. Ser un recensor es una oportunidad para los investigadores de involucrarse con una investigaci&#xF3;n puntera, crear redes acad&#xE9;micas y redes de conocimiento, y mejorar su propia capacidad de comunicaci&#xF3;n. Es un elemento crucial del control de calidad del trabajo acad&#xE9;mico. Sin embargo, en general, los investigadores normalmente no reciben una capacitaci&#xF3;n formal sobre c&#xF3;mo realizar una revisi&#xF3;n por pares. A pesar de que los investigadores conf&#xED;an en la evaluaci&#xF3;n por pares tradicional, las nuevas formas de revisi&#xF3;n por pares abierta presentan nuevos desaf&#xED;os y oportunidades. Como la OPR abarca un grupo de pr&#xE1;cticas tan diverso, tanto revisores como autores deben tomar en cuenta unas nuevas consideraciones. </p>
<h2 id=""><img src="../Images/02 Open Science Basics/02_open_peer_review.png"></h2>
<p>La evaluaci&#xF3;n por pares, los sistemas de compensaci&#xF3;n y las m&#xE9;tricas todav&#xED;a no est&#xE1;n en sinton&#xED;a con la Ciencia Abierta. Las m&#xE9;tricas utilizadas para evaluar la investigaci&#xF3;n (ej. Factor de Impacto, &#xED;ndice-h) no miden -  y por tanto, no premian - las pr&#xE1;cticas de ciencia abierta. La revisi&#xF3;n por pares abierta no est&#xE1; reconocida como una  actividad propiamente  &quot;acad&#xE9;mica&quot; en escenarios de promoci&#xF3;n  profesional (ej. en muchos casos, los tribunales de concursos acad&#xE9;micos no consideran como un m&#xE9;rito academico ni las revisiones por pares abiertas m&#xE1;s brillantes). Es m&#xE1;s, muchas m&#xE9;tricas utilizadas en los concursos de promoci&#xF3;n - especialmente cierto tipo de bibliometr&#xED;as - no son ni tan abiertas ni tan  transparentes como querr&#xED;a la comunidad cient&#xED;fica. </p>
<p>En estas circunstancias, en el mejor de los casos las pr&#xE1;cticas de Ciencia Abierta son vistas como una carga adicional que no tiene reconocimiento. En el peor, son vistas como actividades que perjudican las posibilidades  de financiamiento y promoci&#xF3;n profesional. Un <a href="https://doi.org/10.2777/75255" target="_blank">informe reciente de la Comisi&#xF3;n Europea (2017)</a> reconoce que existen dos aproximaciones para la implementaci&#xF3;n de la Ciencia Abierta, y las formas en que el el reconocimiento y la evaluaci&#xF3;n pueden apoyarla son: </p>
<ol>
<li><p>Mantener simplemente el status quo y promover una mayor apertura, mediante nuevas m&#xE9;tricas que midan la producci&#xF3;n cient&#xED;fica </p>
</li>
<li><p>Experimentar con nuevas pr&#xE1;cticas  de investigaci&#xF3;n y de formas alternativas de evaluaci&#xF3;n y promover los datos abiertos, la ciencia ciudadana y una educaci&#xF3;n abierta. </p>
</li>
</ol>
<p>Cada vez m&#xE1;s, las  agencias de financiamiento y las instituciones acad&#xE9;micas est&#xE1;n dando algunos pasos en dichas direcciones, por ejemplo, yendo m&#xE1;s all&#xE1; de evaluaciones simplemente num&#xE9;ricas, e incluyendo indicadores de impacto social en sus ejercicios de evaluaci&#xF3;n. Otras acciones  que las agencias de financiamiento est&#xE1;n tomando, son p.e., permitir m&#xE1;s tipos de trabajos de investigaci&#xF3;n (como preprints) en postulaciones acad&#xE9;micas y para el financiamiento de distintos tipos de investigaci&#xF3;n (como estudios de repetibilidad).</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="objetivos-de-la-capacitaci&#xF3;n">Objetivos de la capacitaci&#xF3;n</h3>
<ol>
<li>Reconocer los principales elementos de la revisi&#xF3;n por pares abierta y sus potenciales ventajas y desventajas.</li>
<li>Entender las diferencias entre tipos de m&#xE9;tricas utilizadas para evaluar la investigaci&#xF3;n y a los investigadores.</li>
<li>Involucrarse en el debate sobre la forma en que los esquemas de evaluaci&#xF3;n afectan a las maneras de funcionamiento de la academia. </li>
</ol>
<h3 id="componentes-clave">Componentes clave</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"></h2>
<h3 id="conocimiento">Conocimiento</h3>
<h4 id="revisi&#xF3;n-por-pares-abierta">Revisi&#xF3;n por pares abierta</h4>
<p>Las editoriales de revistas cient&#xED;ficas como Copernicus, Frontiers, BioMed Central, eLife y F1000research, son claro ejemplo del uso de la revisi&#xF3;n por pares abierta.</p>
<p>La revisi&#xF3;n por pares abierta, en sus distintas formas, tiene las siguientes  ventajas potenciales tanto para los revisores como para los autores:</p>
<ul>
<li><p>La revisi&#xF3;n con identidades abiertas (no-enmascaradas) promueve una mayor transparencia y responsabilidad de los recensores, y reduce las oportunidades de sesgos o conflictos de inter&#xE9;s no explicitados. </p>
</li>
<li><p>Los informes de una evaluaci&#xF3;n abierta agregan otra capa de control de calidad, permitiendo a la comunidad cient&#xED;fica examinar las revisiones y  los procesos de toma de decisiones.</p>
</li>
<li><p>Las identidades e informes abiertos, conjuntamente, puede conducir a mejores recensiones, dado que la idea de tener su nombre p&#xFA;blicamente vinculado a un trabajo o ver su revisi&#xF3;n publicada, supone un incentivo para que los investigadores sean m&#xE1;s rigurosos.</p>
</li>
<li><p>Las identidades e informes abiertos permiten a los recensores ganar cr&#xE9;dito p&#xFA;blico por su trabajo de evaluaci&#xF3;n, por tanto incentiva esta actividad y permite que la recesi&#xF3;n pueda ser citada en otras publicaciones y reconocida en promociones profesionales. </p>
</li>
<li><p>La participaci&#xF3;n abierta podr&#xED;a superar los problemas asociados con la selecci&#xF3;n editorial de recensores (ej. sesgos, redes cerradas, elitismo). Especialmente para j&#xF3;venes investigadores que no han recibido solicitudes previas, estos procesos abiertos pueden representar una oportunidad para construir su reputaci&#xF3;n acad&#xE9;mica y practicar sus capacidades de revisi&#xF3;n. </p>
</li>
</ul>
<p>Existen algunos inconvenientes a los que se debe poner atenci&#xF3;n, incluyendo:</p>
<ul>
<li><p>Las identidades abiertas eliminan el anonimato de los revisores (sistema ciego)\ o la de los autores y de los revisores (sistema doble ciego), formas que tradicionalmente se han utilizado para contrarrestar posibles sesgos sociales (aunque no existe evidencia  de  que este anonimato haya tenido el efecto deseado). Por lo tanto, es  importante para los revisores que se cuestionen sus supuestos para asegurar que sus juicios se centren s&#xF3;lo la calidad del manuscrito, y no el estatus, historia, o afiliaci&#xF3;n de el/los autor(es)). Los autores deben hacer lo mismo al recibir comentarios de la revisi&#xF3;n por pares.</p>
</li>
<li><p>Dar y recibir cr&#xED;ticas es un proceso que conlleva inevitablemente reacciones emocionales - los autores y los revisores pueden subjetivamente acordar, o no, c&#xF3;mo presentar los resultados y/o que es lo que necesita mejora, enmienda o correcci&#xF3;n. En el caso de identidades abiertas y/o informes abiertos, la transparencia podr&#xED;a dificultar dicho proceso. Por ello, es esencial que los revisores comuniquen de forma clara y respetuosa todos los puntos de su revisi&#xF3;n, de manera que los autores la vean como una valiosa retroalimentaci&#xF3;n.</p>
</li>
<li><p>La falta de anonimato de los revisores en el caso de identidades abiertas puede subvertir el proceso al desincentivar que los revisores hagan cr&#xED;ticas desfavorables, especialmente si son para colegas de estatus superior. </p>
</li>
<li><p>Finalmente, debido a estos temas, los potenciales recensores podr&#xED;an ser m&#xE1;s propensos a declinar la solicitud de revisi&#xF3;n. </p>
</li>
</ul>
<h4 id="m&#xE9;tricas-abiertas">M&#xE9;tricas abiertas</h4>
<p>La <a href="https://sfdora.org/" target="_blank">Declaraci&#xF3;n de San Francisco sobre Evaluaci&#xF3;n de la Investigaci&#xF3;n (DORA)</a> recomienda distanciarse de las evaluaciones basadas solo en la reputaci&#xF3;n de las revistas cient&#xED;ficas, y propone que se tengan en consideraci&#xF3;n los diversos  tipos de productos resultado de la actividad cient&#xED;fica, y que se utilicen diferentes formas de m&#xE9;tricas que complementen a las formas cl&#xE1;sicas. DORA ha sido suscrita firmada por miles de investigadores, instituciones, editoriales y agencias de financiamiento, quienes se han comprometido a poner esto en pr&#xE1;ctica. El <a href="http://www.leidenmanifesto.org/" target="_blank">Manifiesto de Leiden</a> provee gu&#xED;as sobre c&#xF3;mo utilizar las m&#xE9;tricas de manera responsable.</p>
<p>Con respecto a las altm&#xE9;tricas, Priem et al. (2010) advierten de sus posibles beneficios: sus datos se recopilan de  manera m&#xE1;s r&#xE1;pida que las citas; pueden medir el impacto de los resultados de la investigaci&#xF3;n distintos de las publicaciones cient&#xED;ficas (ej. sets de datos, c&#xF3;digo, protocolos, comentarios en blogs, tweets, etc.); y pueden proveer distintas medidas de impacto de objetos digitales de forma inidividual. La inmediatez  de las altm&#xE9;tricas constituye una ventaja para los j&#xF3;venes investigadores, cuyo impacto de investigaci&#xF3;n puede no reflejarse en un n&#xFA;mero n&#xFA;mero significativo de citas, sin embargo su carrera depende de evaluaciones positivas.
Las altm&#xE9;tricas pueden ayudar a identificar una investigaci&#xF3;n n&#xF3;vel e influyente y establecer  conexiones entre investigadores. Un informe reciente del grupo de expertos en altm&#xE9;tricas de la Comisi&#xF3;n Europea (Directiva General para Investigaci&#xF3;n e Innovaci&#xF3;n, Comisi&#xF3;n Europa, 2017) ha identificado los desaf&#xED;os de las altm&#xE9;tricas: la falta de robustez y su susceptibilidad al azar; que cualquier medida cesa de ser una buena medida una vez que se convierte en un objetivo (&#x2018;Ley de Goodhart&#x2019;); la relativa falta de adopci&#xF3;n de redes sociales en algunas disciplinas y regiones geogr&#xE1;ficas; y la dependencia de entidades comerciales sobre los datos en que se basan estas m&#xE9;tricas. </p>
<h2 id=""><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h3 id="competencias">Competencias</h3>
<p>Ejemplos de posibles ejercicios</p>
<ul>
<li><p>Los estudiantes trabajan en grupos de tres. Cada individuo escribe una revisi&#xF3;n de un texto acad&#xE9;mico corto.</p>
</li>
<li><p>Revisar una publicaci&#xF3;n de un servidor de pre-prints. </p>
</li>
<li><p>Uso de servicios bibliom&#xE9;tricos o de  altm&#xE9;tricas  (ej. Impactstory, Paperbuzz, Altmetric bookmarklet, Dimensions.ai) para analizar las  m&#xE9;tricas de un art&#xED;culo, para despu&#xE9;s facilitar una breve explicaci&#xF3;n de c&#xF3;mo se han calculado las distintas m&#xE9;tricas (es m&#xE1;s dif&#xED;cil de lo que piensas; supone el desaf&#xED;o de encontrar la documentaci&#xF3;n sobre el c&#xE1;lculo de las m&#xE9;tricas incluso para aquellos servicios  m&#xE1;s transparentes)</p>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos-e-interpretaciones-err&#xF3;neas-comunes">Preguntas, obst&#xE1;culos e interpretaciones err&#xF3;neas comunes</h3>
<p>Q: &#xBF;Es justa la evaluaci&#xF3;n de la investigaci&#xF3;n?</p>
<p>A: La evaluaci&#xF3;n de la investigaci&#xF3;n es tan justa como lo son sus m&#xE9;todos y t&#xE9;cnicas de evaluaci&#xF3;n. Las m&#xE9;tricas y altm&#xE9;tricas tratan de medir la calidad de la investigaci&#xF3;n teniendo en cuenta la cantidad de los resultados de la investigaci&#xF3;n, lo que puede ser preciso, pero no necesariamente. </p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="resultados-de-la-capacitaci&#xF3;n">Resultados de la capacitaci&#xF3;n</h3>
<ol>
<li>Los estudiantes ser&#xE1;n capaces de identificar las revistas que sigan una pol&#xED;tica editorial de revisi&#xF3;n de pares abierta.</li>
<li>Los estudiantes conocer&#xE1;n un rango de m&#xE9;tricas, sus ventajas y desventajas. </li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="lecturas-adicionales">Lecturas adicionales</h3>
<ul>
<li><p>Peer Review the Nuts and Bolts. <a href="http://senseaboutscience.org/wp-content/uploads/2016/09/peer-review-the-nuts-and-bolts.pdf" target="_blank">A Guide for Early Career Researchers.</a></p>
</li>
<li><p><a href="https://opennessinitiative.org/" target="_blank">Peer Reviewers&#x2019; Openness Initiative</a></p>
</li>
<li><p><a href="https://www.openrev.org/" target="_blank">Open Rev. </a></p>
</li>
<li><p><a href="https://www.peerageofscience.org/" target="_blank">Peerage of Science</a></p>
</li>
<li><p><a href="https://makedatacount.org/" target="_blank">Make Data Count</a></p>
</li>
<li><p><a href="https://www.openuphub.eu/review" target="_blank">OpenUP Hub</a></p>
</li>
<li><p><a href="http://www.leidenmanifesto.org/" target="_blank">Leiden Manifesto for Research Metrics</a></p>
</li>
<li><p><a href="https://responsiblemetrics.org/" target="_blank">Responsible Metrics</a></p>
</li>
<li><p><a href="http://www.niso.org/standards-committees/altmetrics" target="_blank">NISO Alternative Assessment Metrics (Altmetrics) Initiative</a></p>
</li>
<li><p><a href="https://www.snowballmetrics.com/" target="_blank">Snowball Metrics</a></p>
</li>
<li><p>Directorate-General for Research and Innovation (European Commission): Evaluation of Research Careers Fully Acknowledging Open Science Practices: Rewards, Incentives and/or Recognition for Researchers Practicing Open Science. Report, 14 November 2017: <a href="https://doi.org/10.2777/75255" target="_blank">doi.org/10.2777/75255</a></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="07CollaborativePlatforms.html" class="navigation navigation-prev " aria-label="Previous page: Plataformas Colaborativas">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="09OpenSciencePolicies_ES.html" class="navigation navigation-next " aria-label="Next page: Políticas de la Ciencia Abierta">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Revisión Por Pares Abierta, Métricas y Evaluación","level":"1.3.8","depth":2,"next":{"title":"Políticas de la Ciencia Abierta","level":"1.3.9","depth":2,"path":"02OpenScienceBasics/09OpenSciencePolicies_ES.md","ref":"02OpenScienceBasics/09OpenSciencePolicies_ES.md","articles":[]},"previous":{"title":"Plataformas Colaborativas","level":"1.3.7","depth":2,"path":"02OpenScienceBasics/07CollaborativePlatforms.md","ref":"02OpenScienceBasics/07CollaborativePlatforms.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.md","mtime":"2019-02-06T16:36:29.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-06T14:42:15.010Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

