
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Políticas de la Ciencia Abierta · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="10CitizenScience_ES.html" />
    
    
    <link rel="prev" href="08OpenPeerReviewMetricsAndEvaluation.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Políticas de la Ciencia Abierta</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/open_government.png" width="200" height="200"></h2>
<h2 id="9-pol&#xED;ticas-de-ciencia-abierta">9. Pol&#xED;ticas de ciencia abierta</h2>
<h3 id="&#xBF;qu&#xE9;-son">&#xBF;Qu&#xE9; son?</h3>
<p>Las pol&#xED;ticas de Ciencia Abierta se podr&#xED;an definir como aquellas estrategias y acciones encaminadas a la promoci&#xF3;n de los principios de la Ciencia Abierta y a reconocer las pr&#xE1;cticas de Ciencia Abierta. Usualmente, estas pol&#xED;ticas son establecidas por instituciones que llevan a cabo investigaci&#xF3;n, patrocinadores, gobiernos o editoriales. En un principio estas pol&#xED;ticas estaban orientadas a la necesidad de difundir &#x2013;de manera abierta&#x2013; los resultados de investigaci&#xF3;n, partiendo del reconocimiento de que los hallazgos de la investigaci&#xF3;n financiada con recursos p&#xFA;blicos, deber&#xED;an estar disponibles para el p&#xFA;blico sin restricci&#xF3;n alguna. No obstante, actualmente, el alcance de las pol&#xED;ticas de Ciencia Abierta se ha ampliado de tal forma que podemos encontrar pol&#xED;ticas nacionales que impulsan pr&#xE1;cticas de Ciencia Abierta a partir de cualqueir tipo de investigaci&#xF3;n. Incluso podemos encontrar provisiones espec&#xED;ficas en leyes, regulaciones o directrices nuevas y existentes.</p>
<h2 id=""><img src="../Images/02 Open Science Basics/02_open_policies_ES.png"></h2>
<h3 id="fundamentos">Fundamentos</h3>
<p>Dado que el principal motor de la Ciencia Abierta es la pol&#xED;tica establecida por instituciones, patrocinadores, gobiernos y editoriales, es importante conocer c&#xF3;mo ello afecta a todo investigador. Si est&#xE1;s planeando dise&#xF1;ar una pol&#xED;tica enfocada a la adopci&#xF3;n y reconocimiento de pr&#xE1;cticas de Ciencia Abierta es importante conocer las pol&#xED;ticas existentes para evitar cualquier traslape o contradicci&#xF3;n. Por tanto, investigadores y responsables de pol&#xED;ticas p&#xFA;blicas deben conocer las pol&#xED;ticas actuales y entender c&#xF3;mo les afectan. </p>
<p><img src="../Images/Icons/finish.png" alt="imagen 2"></p>
<h3 id="objetivos-del-aprendizaje">Objetivos del aprendizaje</h3>
<ol>
<li><p>Dependiendo del p&#xFA;blico, los objetivos de la sesi&#xF3;n de capacitaci&#xF3;n ser&#xE1;n diferentes. Podemos dividir de manera general a investigadores (en sentido amplio) y responsables de pol&#xED;ticas (dentro de una instituci&#xF3;n o patrocinadores &#x2013; en un sentido amplio).</p>
</li>
<li><p>Si tu programa de capacitaci&#xF3;n est&#xE1; dirigido principalmente a investigadores, de todos los &#x201C;niveles&#x201D;, entonces el objetivo principal deber&#xED;a ser revisar c&#xF3;mo les afectan las pol&#xED;ticas de Ciencia Abierta.</p>
</li>
<li><p>Si tu programa de capacitaci&#xF3;n est&#xE1; dirigido a los responsables de las pol&#xED;ticas, lo podr&#xED;as enfocar al dise&#xF1;o e implementaci&#xF3;n de pol&#xED;ticas que fomenten la Ciencia Abierta.</p>
</li>
<li><p>Si tu inter&#xE9;s es capacitar a patrocinadores o responsables de las pol&#xED;ticas de una instituci&#xF3;n, entonces ser&#xED;a importante mostrarles c&#xF3;mo dise&#xF1;ar, desarrollar, implementar y monitorear dichas pol&#xED;ticas.</p>
</li>
</ol>
<h3 id="componentes-clave">Componentes clave</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"></h2>
<h4 id="conocimiento">Conocimiento</h4>
<p>Deben revisarse todas las pol&#xED;ticas que ata&#xF1;en a quienes participan del proceso de capacitaci&#xF3;n. En particular se deben revisar las pol&#xED;ticas institucionales a nivel interno; por ejemplo: derechos de autor, propiedad intelectual, acceso abierto, datos de investigaci&#xF3;n.</p>
<p>En segundo lugar, es preciso revisar cualquier pol&#xED;tica o ley nacional que afecte a los investigadores al momento de llevar a cabo pr&#xE1;cticas de Ciencia Abierta; por ejemplo, leyes con previsiones de acceso abierto o decretos que afecten tesis doctorales o convocatorias de proyectos. </p>
<p>A nivel nacional puede haber algunas leyes o decretos que directa o indirectamente pueden influir en alguna pol&#xED;tica o suponer algunos requisitos. Por ejemplo, en el caso europeo se podr&#xED;an revisar las pol&#xED;ticas de acceso abierto disponibles en <a href="https://www.openaire.eu/member-states-overview" target="_blank">OPENAire</a>.</p>
<p>Puesto que la ciencia es una labor internacional, es preciso revisar cualquier pol&#xED;tica internacional que pudiera afectar a tu p&#xFA;blico objetivo, principalmente aquellas que vienen de patrocinadores internacionales. A nivel Europeo, tenemos pol&#xED;ticas que vienen del <a href="https://www.google.com/url?q=https://ec.europa.eu/research/participants/data/ref/h2020/grants_manual/hi/oa_pilot/h2020-hi-oa-pilot-guide_en.pdf&amp;sa=D&amp;ust=1521447690441000&amp;usg=AFQjCNHsEo1FZkHkLDRxIUQr7BpfirASbQ" target="_blank">H2020 research Framework</a> con relaci&#xF3;n a la difusi&#xF3;n de productos de investigaci&#xF3;n, pero puede haber otras pol&#xED;ticas que afecten a otras partes del ciclo de investigaci&#xF3;n.</p>
<p>Adem&#xE1;s, a nivel internacional algunos editores han introducido nuevas pol&#xED;ticas, en especial relacionadas con la publicaci&#xF3;n de datos de investigaci&#xF3;n al momento de enviar un documento para su posible publicaci&#xF3;n.</p>
<p>Si el p&#xFA;blico al cual est&#xE1;s capacitando est&#xE1; dispuesto a desarrollar una hoja de ruta &#x2013;o agenda&#x2013; para implementar una pol&#xED;tica nacional de Ciencia Abierta, ser&#xED;a recomendable hacer una evaluaci&#xF3;n comparativa de lo que se ha hecho en otras partes del mundo. Como punto de partida, <strong>Amsterdam Call for Action 2016</strong> podr&#xED;a mostrar algunos de los problemas que deben considerarse y a quienes est&#xE1;n dirigidos. Ejemplos de (<a href="https://www.openscience.nl/" target="_blank">Pa&#xED;ses Bajos</a>), (<a href="http://www.ciencia-aberta.pt" target="_blank">Portugal</a>) o (<a href="https://openscience.fi/" target="_blank">Finlandia</a>) pueden ayudar a planear las pol&#xED;ticas nacionales, esbozar algunas acciones y encontrar c&#xF3;mo medir su implementaci&#xF3;n. </p>
<p>En Am&#xE9;rica Latina destacan tres pa&#xED;ses que, hasta la fecha, cuentan con legislaciones aprobadas en materia de Acceso Abierto: Per&#xFA; con la <a href="https://portal.concytec.gob.pe/images/stories/images2013/portal/areas-institucion/dsic/ley-30035.pdf" target="_blank">Ley que regula el Repositorio Nacional Digital de Ciencia, Tecnolog&#xED;a e Innovaci&#xF3;n de Acceso Abierto</a> aprobada el 5 de junio del 2013; Argentina con la <a href="http://repositorios.mincyt.gob.ar/recursos.php" target="_blank">Ley 26899: Creaci&#xF3;n de Repositorios Digitales Institucionales de Acceso Abierto, Propios o Compartidos</a> promulgada el 3 de diciembre del 2013 y M&#xE9;xico que mediante el <a href="http://www.dof.gob.mx/nota_detalle.php?codigo=5345503&amp;fecha=20/05/2014" target="_blank">Decreto por el que se reforman y adicionan diversas disposiciones de la Ley de Ciencia y Tecnolog&#xED;a, de la Ley General de Educaci&#xF3;n y de la Ley Org&#xE1;nica del Consejo Nacional de Ciencia y Tecnolog&#xED;a</a> &#x2013;promulgado el 20 de mayo del 2014&#x2013; legisl&#xF3; en torno al Acceso Abierto, Acceso a la Informaci&#xF3;n Cient&#xED;fica, Tecnol&#xF3;gica y de Innovaci&#xF3;n y del Repositorio Nacional[Informaci&#xF3;n a&#xF1;adida a la versi&#xF3;n en espa&#xF1;ol]</p>
<h2 id=""><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h4 id="habilidades">Habilidades</h4>
<p>Las personas que se est&#xE9;n formando necesitar&#xE1;n identificar los principales rasgos de cada pol&#xED;tica, en particular: a qui&#xE9;n est&#xE1; dirigida, cu&#xE1;les son los requerimientos y c&#xF3;mo se solapan unas con otras.</p>
<p>Puedes mostrarles c&#xF3;mo los investigadores pueden cumplir con las diferentes pol&#xED;ticas: d&#xF3;nde localizar los servicios y las herramientas que la instituci&#xF3;n puede proveer y tambi&#xE9;n d&#xF3;nde se pueden encontrar alternativas. Por ejemplo, una instituci&#xF3;n podr&#xED;a no proveer infraestructura para depositar y publicar datos de investigaci&#xF3;n, pero puede indicar soluciones externas que cumplan con los requerimientos de las pol&#xED;ticas dise&#xF1;adas. Tambi&#xE9;n puede ser &#xFA;til para comparar ciertas soluciones con otras opciones externas, con caracter&#xED;sticas no deseadas.</p>
<p>Las personas que est&#xE9;n participando de un proceso de capacitaci&#xF3;n en materia de Ciencia Abierta necesitan saber c&#xF3;mo definir los prop&#xF3;sitos principales de dicha pol&#xED;tica, as&#xED; como establecer las metas o cambios que se persiguen. Una vez definidos dichos prop&#xF3;sitos, los participantes deben identificar indicadores clave del desempe&#xF1;o para medir si la pol&#xED;tica ha conseguido sus objetivos; asimismo, deben ser capaces de revisar y actualizar la pol&#xED;tica en caso de que los objetivos no se llegaran a cumplir.</p>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos-e-interpretaciones-err&#xF3;neas-comunes">Preguntas, obst&#xE1;culos e interpretaciones err&#xF3;neas comunes</h3>
<p>En las sesiones de capacitaci&#xF3;n sobre Ciencia Abierta, la pregunta m&#xE1;s com&#xFA;n por parte de los investigadores es: c&#xF3;mo pueden cumplir con los requisitos, sin perder la libertad de decidir d&#xF3;nde publicar. En este caso, t&#xFA; como capacitador puedes describir todas las opciones disponibles para los investigadores porque, en general, las pol&#xED;ticas de Ciencia Abierta ofrecen un amplio rango de opciones. </p>
<p>Otra pregunta frecuente es qu&#xE9; pasa si los investigadores no cumplen con los requisitos. En este caso, puedes mencionar ejemplos de proyectos monitoreados por los patrocinadores, o advertencias recibidas por los propios investigadores.</p>
<p>Una concepci&#xF3;n err&#xF3;nea com&#xFA;n en relaci&#xF3;n a las pol&#xED;ticas de datos de investigaci&#xF3;n es que los investigadores deben compartir sus datos de manera abierta. Para abordar este tema sugerimos resaltar las diferentes partes del texto de las pol&#xED;ticas donde se explique qu&#xE9; tipo de datos se ver&#xE1;n afectados por las pol&#xED;ticas y cu&#xE1;ndo deben ser compartidos. Se sugiere tambi&#xE9;n analizar todas las opciones de exenci&#xF3;n presentes en las pol&#xED;ticas. Un recurso &#xFA;til para clarificar estos aspectos es la infograf&#xED;a que <a href="https://ec.europa.eu/research/press/2016/pdf/opendata-infographic_072016.pdf" target="_blank">se encuentra disponible en Horizon2020</a>.</p>
<p>Al planificar una pol&#xED;tica es importante saber qu&#xE9; es lo que se quiere hacer, y qu&#xE9; es lo que se intenta lograr o solucionar. Algunas veces las pol&#xED;ticas se elaboran imitando a otras iniciativas, sin pensar si son necesarias y si la nueva pol&#xED;tica se traslapar&#xE1; con otras que ya existen. El reto principal al crear una pol&#xED;tica es alinearla con otras iniciativas y evitar contradicciones con leyes o regulaciones pre existentes. </p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="resultados-del-aprendizaje">Resultados del aprendizaje</h3>
<p>Las personas que est&#xE9;n siendo formadas en el dise&#xF1;o de pol&#xED;ticas de Ciencia Abierta, deber&#xE1;n ser capaces de:</p>
<ol>
<li>Identificar los requisitos de cualquier pol&#xED;tica que les pueda afectar al llevar a cabo pr&#xE1;cticas de Ciencia Abierta.</li>
<li>Distinguir entre las pol&#xED;ticas generales &#x2013;como Derechos de Autor o Protecci&#xF3;n de Datos&#x2013; y pol&#xED;ticas espec&#xED;ficas relacionadas con la Ciencia Abierta; por ejemplo: c&#xF3;mo difundir los productos de investigaci&#xF3;n.</li>
<li>Esbozar los pasos para cumplir con una pol&#xED;tica determinada.</li>
<li>Planear una pol&#xED;tica de Ciencia Abierta estableciendo objetivos e indicadores para medir su implementaci&#xF3;n. </li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="lecturas-adicionales">Lecturas adicionales</h3>
<ul>
<li><p>EC Working Group on Education and Skills under Open Science (2017). Providing researchers with the skills and competencies they need to practise Open Science. <a href="https://ec.europa.eu/research/openscience/index.cfm?pg=skills_wg" target="_blank">ec.europa.eu</a></p>
</li>
<li><p>Open Research Funders Group &amp; SPARC. Open Policies 101. <a href="https://static1.squarespace.com/static/5817749f8419c25c3b5b318d/t/5b75bfc1352f53d3f2e4409f/1534443459039/Grantee.pdf" target="_blank">PDF from orfg.org</a></p>
</li>
<li><p>Model Policy for Research Data Management (RDM) at Research Institutions/Institutes. In: Leaders Activating Research Networks (LEARN) (ed.) LEARN Toolkit of Best Practice for Research Data Management. (pp. 133-136). <a href="http://discovery.ucl.ac.uk/id/eprint/1546606" target="_blank">learn-rdm.eu</a></p>
</li>
<li><p>Guidance for Developing a Research Data Management (RDM) Policy. In: Leaders Activating Research Networks, LEARN Project (ed.) LEARN Toolkit of Best Practice for Research Data Management. (pp. 137-140). <a href="https://doi.org/10.14324/000.learn.27" target="_blank">learn-rdm.eu</a></p>
</li>
</ul>
<h3 id="proyectos-e-iniciativas">Proyectos e iniciativas</h3>
<ul>
<li><p>FOSTER. Designing Successful Open Access and Open Data Policies: Introductory. <a href="https://www.fosteropenscience.eu/node/2081" target="_blank">fosteropenscience.eu</a> </p>
</li>
<li><p>FOSTER. Designing Successful Open Access and Open Data Policies: Intermediate. <a href="https://www.fosteropenscience.eu/node/2075" target="_blank">fosteropenscience.eu</a></p>
</li>
<li><p>LEARN Project 2015-2017. <a href="http://learn-rdm.eu" target="_blank">learn-rdm.eu</a></p>
</li>
<li><p>Pasteur4OA. <a href="http://www.pasteur4oa.eu/" target="_blank">pasteur4oa.eu</a></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="08OpenPeerReviewMetricsAndEvaluation.html" class="navigation navigation-prev " aria-label="Previous page: Revisión Por Pares Abierta, Métricas y Evaluación">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="10CitizenScience_ES.html" class="navigation navigation-next " aria-label="Next page: Ciencia Ciudadana">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Políticas de la Ciencia Abierta","level":"1.3.9","depth":2,"next":{"title":"Ciencia Ciudadana","level":"1.3.10","depth":2,"path":"02OpenScienceBasics/10CitizenScience_ES.md","ref":"02OpenScienceBasics/10CitizenScience_ES.md","articles":[]},"previous":{"title":"Revisión Por Pares Abierta, Métricas y Evaluación","level":"1.3.8","depth":2,"path":"02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.md","ref":"02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/09OpenSciencePolicies_ES.md","mtime":"2019-02-06T16:40:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-14T14:06:06.353Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

