
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ciencia Ciudadana · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="11OpenEducationalResources_ES.html" />
    
    
    <link rel="prev" href="09OpenSciencePolicies_ES.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ciencia Ciudadana</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/world.png" width="200" height="200"></h2>
<h2 id="10-ciencia-ciudadana">10. Ciencia ciudadana</h2>
<h3 id="&#xBF;qu&#xE9;-es">&#xBF;Qu&#xE9; es?</h3>
<p>La Ciencia Ciudadana es el involucramiento del p&#xFA;blico no acad&#xE9;mico en procesos de investigaci&#xF3;n cient&#xED;fica, ya sea investigaci&#xF3;n impulsada por la comunidad o investigaciones globales (<a href="http://citizenscience.org" target="_blank">citizenscience.org</a>). Los ciudadanos tambi&#xE9;n realizan trabajo cient&#xED;fico &#x2013;con frecuencia trabajando junto con expertos o instituciones cient&#xED;ficas&#x2013;, apoyan en la recolecci&#xF3;n, an&#xE1;lisis o descripci&#xF3;n de datos de investigaci&#xF3;n y con ello realizan una valiosa contribuci&#xF3;n a la ciencia. El primer proyecto documentado de Ciencia Ciudadana se llev&#xF3; a cabo en los Estados Unidos durante la Navidad de 1900, cuando la <strong>National Audubon Society</strong> llev&#xF3; a cabo un <a href="http://www.audubon.org/conservation/science/christmas-bird-count" target="_blank">recuento de Aves en Navidad</a> Por su parte &#x201C;<a href="https://www.galaxyzoo.org" target="_blank">Galaxy Zoo</a>&#x201D;, con m&#xE1;s de 150 mil participantes que clasificaron galaxias en un solo a&#xF1;o, ha sido probablemente el proyecto de Ciencia Ciudadana m&#xE1;s exitoso hasta el momento.</p>
<p>En esencia, la Ciencia Ciudadana es el resultado directo de la comunicaci&#xF3;n cient&#xED;fica y de la participaci&#xF3;n p&#xFA;blica. En la &#xE9;poca de tecnolog&#xED;as digitales en red, los investigadores tienen abundantes canales de comunicaci&#xF3;n a trav&#xE9;s de los cuales pueden ampliar la audiencia de su trabajo hacia p&#xFA;blicos no acad&#xE9;micos. Si bien tradicionalmente la investigaci&#xF3;n cient&#xED;fica se ha difundido de manera restringida mediante documentos de conferencias, art&#xED;culos de investigaci&#xF3;n y publicaciones de libros, ahora los investigadores pueden usar blogs, redes sociales y sitios en Internet para alojar v&#xED;deos, y tambi&#xE9;n cuentan con una amplia red medios digitales para dirigir y ampliar la difusi&#xF3;n de sus actividades.</p>
<h3 id="fundamentos">Fundamentos</h3>
<p>La Ciencia Ciudadana es un objetivo en si y a la vez algo que posibilita la Ciencia Abierta. Se refiere tanto a ciudadanos que participan abierta y activamente en la propia investigaci&#xF3;n y generaci&#xF3;n de datos, como a las actividades de crowdsourcing frecuentemente relacionadas con la investigaci&#xF3;n. Esto incluye aspectos como recolecci&#xF3;n de datos, an&#xE1;lisis de datos, monitoreo voluntario y computaci&#xF3;n distribuida. Alternativamente, tambi&#xE9;n puede significar un mejor entendimiento del trabajo cient&#xED;fico entre el p&#xFA;blico en general, facilitado a trav&#xE9;s de un mayor acceso a la informaci&#xF3;n relacionada con el proceso de investigaci&#xF3;n, incluyendo la posibilidad de utilizar datos abiertos de investigaci&#xF3;n y de acceder a art&#xED;culos de revistas cient&#xED;ficas disponibles de manera abierta. &#xC9;sta &#xFA;ltima (tambi&#xE9;n conocida como &#x201C;ciencia h&#xE1;gala usted mismo&#x201D;), supone ejemplos como &quot;innovaci&#xF3;n para el paciente&quot; <em>(patient innovation, ejemplos:  Join Patient Innovation community: <a href="https://patient-innovation.com/" target="_blank">https://patient-innovation.com/</a>  <a href="https://fipse.es/innovacion-centrada-en-paciente" target="_blank">https://fipse.es/innovacion-centrada-en-paciente</a>)</em>, activismo y defensa del paciente, ONGs y Grupos de Derechos Civiles. Esto nos lleva a una clasificaci&#xF3;n m&#xE1;s clara por medio de la distinci&#xF3;n entre actividades lideradas por un cient&#xED;fico y un no-cient&#xED;fico (v&#xE9;ase, Outside the Academy &#x2013; DIY Science Communities). El p&#xFA;blico tambi&#xE9;n se puede involucrar en el dise&#xF1;o de las pol&#xED;ticas a trav&#xE9;s, por ejemplo, del establecimiento de agendas para los sistemas de investigaci&#xF3;n (ve&#xE1;se, <a href="https://ec.europa.eu/info/research-and-innovation/strategy/goals-research-and-innovation-policy/open-science/open-science-monitor_en" target="_blank">&#x201C;</a><a href="https://ec.europa.eu/info/research-and-innovation/strategy/goals-research-and-innovation-policy/open-science/open-science-monitor_en" target="_blank">Open Science Monitor de la Comisi&#xF3;n Europea</a>&#x201D;</p>
<p>&#x201C;Juntas la Ciencia Ciudadana y la Ciencia Abierta pueden abordar grandes desaf&#xED;os, responder a la menguante confianza de la sociedad en la ciencia, contribuir a la creaci&#xF3;n de bienes comunes y recursos compartidos y facilitar la transferencia de conocimiento entre ciencia y sociedad para estimular la innovaci&#xF3;n. Los aspectos de apertura, inclusi&#xF3;n y empoderamiento, educaci&#xF3;n y sistemas de recompensa se discuten con relaci&#xF3;n a retos cr&#xED;ticos para ambos enfoques. Se puede considerar a la Ciencia Ciudadana y a la Ciencia Abierta en un v&#xED;nculo que fortalece sinergias mediante el desarrollo de iniciativas existentes, iniciando acciones espec&#xED;ficas con relaci&#xF3;n a la educaci&#xF3;n, la capacitaci&#xF3;n y las infraestructuras&#x201D;. Tomado de Policy Brief on <a href="https://ecsa.citizen-science.net/sites/default/files/ditos-policybrief3-20180208-citizen_science_and_open_science_synergies_and_future_areas_of_work.pdf" target="_blank">Science and Open Science</a><a href="https://ecsa.citizen-science.net/sites/default/files/ditos-policybrief3-20180208-citizen_science_and_open_science_synergies_and_future_areas_of_work.pdf" target="_blank"> de <strong>European Citizen Science Association (ECSA)</strong></a>.</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="objetivos-del-aprendizaje">Objetivos del aprendizaje</h3>
<ol>
<li><p>Entender los diferentes aspectos de la Ciencia Ciudadana (colaborativa <em>vs.</em> h&#xE1;galo-usted-mismo).</p>
</li>
<li><p>Entender los conceptos y puntos de vista b&#xE1;sicos de los distintos actores interesados en la comunicaci&#xF3;n de la ciencia. </p>
</li>
<li><p>Administraci&#xF3;n de la propiedad intelectual en proyectos de Ciencia Ciudadana. <a href="https://www.wilsoncenter.org/sites/default/files/research_brief_guide_for_researchers.pdf" target="_blank">Aqu&#xED;</a> se encuentra una gu&#xED;a de apoyo para este tema.</p>
</li>
<li><p>Manejo de <a href="http://www.ukeof.org.uk/documents/DataAdviceNote2.pdf" target="_blank">datos de ciencia ciudadana</a>. </p>
</li>
<li><p>Identificar las mejores estrategias al momento de establecer una comunicaci&#xF3;n clara y concisa de principios cient&#xED;ficos.</p>
</li>
<li><p>Cu&#xE1;les son las mejores maneras de comunicar tu investigaci&#xF3;n/historia, con qui&#xE9;n y usando qu&#xE9; herramientas. </p>
</li>
</ol>
<h3 id="componentes-esenciales">Componentes esenciales</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"></h2>
<h4 id="conocimiento">Conocimiento</h4>
<p>La <strong>European Citizen Science Association (ECSA)</strong> cre&#xF3; una gu&#xED;a de buenas pr&#xE1;cticas sobre lo que es la Ciencia Ciudadana y escribi&#xF3; los  <a href="https://ecsa.citizen-science.net/engage-us/10-principles-citizen-science" target="_blank">10 Principios de Ciencia Ciudadana</a>. Esta declaraci&#xF3;n se ha traducido a muchos idiomas <a href="https://ecsa.citizen-science.net/sites/default/files/ecsa_ten_principles_of_cs_spanish_0.pdf" target="_blank">(versi&#xF3;n en espa&#xF1;ol)</a>. Estos 10 principios ofrecen una gu&#xED;a de las mejores pr&#xE1;cticas para cualquier proyecto basado en Ciencia Ciudadana.</p>
<p>Al iniciar un proyecto de Ciencia Ciudadana existen algunos elementos esenciales que deben ser tomados en consideraci&#xF3;n: &#xBF;C&#xF3;mo vas a involucrar a los ciudadanos? &#xBF;C&#xF3;mo vas a asegurar la calidad de los datos? &#xBF;C&#xF3;mo vas a tratar los aspectos &#xE9;ticos y legales? </p>
<p>Pese a que no existe consenso acerca de c&#xF3;mo evaluar algunas de las activiades relacionadas con la Ciencia Ciudadana, existen algunos ejemplos que pueden ser tomados en consideraci&#xF3;n tales como impacto social en los reportes de evaluaci&#xF3;n, un ejemplo son los <a href="http://impact.ref.ac.uk/CaseStudies/Results.aspx?val=%22Citizen+Science%22" target="_blank">casos de estudio</a> tomados de <strong>UK Research Excellence Framework.</strong></p>
<h2 id=""><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h3 id="habilidades">Habilidades</h3>
<ul>
<li>Diferenciar varios enfoques de proyectos de Ciencia Ciudadana: proyectos en los cuales los ciudadanos s&#xF3;lo proveen datos, contra proyectos en los que el involucramiento ciudadano se da a lo largo del proyecto. </li>
<li>Proveer asesor&#xED;a en aspectos legales y &#xE9;ticos con relaci&#xF3;n a recolecci&#xF3;n de datos, incluyendo datos personales de los ciudadanos.</li>
<li>Proveer diferentes soluciones acerca de c&#xF3;mo compartir resultados de investigaci&#xF3;n.</li>
</ul>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos-e-interpretaciones-err&#xF3;neas-comunes">Preguntas, obst&#xE1;culos e interpretaciones err&#xF3;neas comunes</h3>
<ul>
<li>Una de las controversias que usualmente se suscitan en los proyectos ciudadanos es c&#xF3;mo los investigadores ponen a disposici&#xF3;n del p&#xFA;blico los datos generados por los ciudadanos. Los investigadores deben ser conscientes que estos datos pueden compartirse tomando en consideraci&#xF3;n aspectos &#xE9;ticos y legales.</li>
<li>La falta de recompensa para los ciudadanos que participan en el proyecto, sobre todo si no son parte de los productos &#x201C;tradicionales&#x201D; de investigaci&#xF3;n (coautores en art&#xED;culos, en ponencias de congresos, etc&#xE9;tera). Este no es un tema que se aborde durante la capacitaci&#xF3;n en materia de Ciencia Ciudadana. Probablemente una forma de superar este problema es empezar una conversaci&#xF3;n acerca de c&#xF3;mo les gustar&#xED;a a los participantes ser recompensados, y qu&#xE9; m&#xE9;todos proponen.</li>
</ul>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="resultados-del-aprendizaje">Resultados del aprendizaje</h3>
<ol>
<li>Las personas capacitadas podr&#xE1;n conocer los diferentes enfoques de proyectos de Ciencia Ciudadana, as&#xED; c&#xF3;mo tratar los aspectos legales y &#xE9;ticos, en especial el manejo de datos.</li>
<li>Los participantes en las sesiones de capacitaci&#xF3;n aprender&#xE1;n c&#xF3;mo involucrar a los ciudadanos en su investigaci&#xF3;n en cualquier punto del proceso.</li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="lecturas-adicionales">Lecturas adicionales</h3>
<ul>
<li><p><a href="http://www.socientize.eu/sites/default/files/white-paper_0.pdf" target="_blank">White Paper on Citizen Science for Europe</a></p>
</li>
<li><p>Citizen science for all. <a href="http://www.buergerschaffenwissen.de/sites/default/files/grid/2017/11/20/handreichunga5_engl_web.pdf" target="_blank">A guide for citizen science practitioners</a>, B&#xFC;rger schaffen Wissen.</p>
</li>
<li><p><a href="http://www.buergerschaffenwissen.de/sites/default/files/grid/2017/11/21/gewiss_cs_strategy_englisch_0.pdf" target="_blank">Green Paper-Citizen Science Strategie 2020 for Germany</a>, B&#xFC;rger schaffen Wissen </p>
</li>
<li><p><a href="https://www.communityplanningtoolkit.org/sites/default/files/Engagement.pdf" target="_blank">Community Planning Toolkit-Community Engagement</a></p>
</li>
<li><p>Panorama de proyectos de Ciencia Ciudadana:</p>
<ul>
<li><p><a href="http://socientize.eu/" target="_blank">socientize.eu/</a></p>
</li>
<li><p><a href="https://www.zooniverse.org/projects" target="_blank">zooniverse.org/projects</a></p>
</li>
<li><p><a href="https://crowdcrafting.org/" target="_blank">crowdcrafting.org/</a></p>
</li>
</ul>
</li>
<li><p>Fran&#xE7;ois Grey, Daniel Wyler, Judith Fr&#xF6;hlich, Katrien Maes 2016: <a href="https://www.leru.org/publications/citizen-science-at-universities-trends-guidelines-and-recommendations" target="_blank">Citizen science at universities. Trends, guidelines and recommendations </a></p>
</li>
<li><p>Citizen Science Training School <a href="https://www.cs-eu.net/events/internal/citizen-science-training-school" target="_blank">Example</a></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="09OpenSciencePolicies_ES.html" class="navigation navigation-prev " aria-label="Previous page: Políticas de la Ciencia Abierta">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="11OpenEducationalResources_ES.html" class="navigation navigation-next " aria-label="Next page: Recursos Educativos Abiertos">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ciencia Ciudadana","level":"1.3.10","depth":2,"next":{"title":"Recursos Educativos Abiertos","level":"1.3.11","depth":2,"path":"02OpenScienceBasics/11OpenEducationalResources_ES.md","ref":"02OpenScienceBasics/11OpenEducationalResources_ES.md","articles":[]},"previous":{"title":"Políticas de la Ciencia Abierta","level":"1.3.9","depth":2,"path":"02OpenScienceBasics/09OpenSciencePolicies_ES.md","ref":"02OpenScienceBasics/09OpenSciencePolicies_ES.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/10CitizenScience_ES.md","mtime":"2019-02-11T12:54:09.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-14T14:06:06.353Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

