
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Fomento del Acceso abierto · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../03OnLearningAndTraining/README_ES.html" />
    
    
    <link rel="prev" href="11OpenEducationalResources_ES.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies_ES.html">
            
                <a href="09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience_ES.html">
            
                <a href="10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources_ES.html">
            
                <a href="11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.12" data-path="12OpenAdvocacy_ES.html">
            
                <a href="12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Fomento del Acceso abierto</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/shout.png" width="200" height="200"></h2>
<h2 id="12-promoci&#xF3;n-de-lo-abierto">12. Promoci&#xF3;n de lo abierto</h2>
<h3 id="&#xBF;qu&#xE9;-es">&#xBF;Qu&#xE9; es?</h3>
<p>El apoyo a los movimientos vinculados a la ciencia abierta (advocacy) busca asegurar que las personas &#x2013;particularmente las m&#xE1;s vulnerables en la sociedad&#x2013; puedan:</p>
<ul>
<li><p>Tener voz en asuntos que les son importantes, lo cual significa darle voz no a una persona, sino a un grupo.</p>
</li>
<li><p>Defender y proteger los derechos.</p>
</li>
<li><p>Hacer valer su visi&#xF3;n y sus deseos cuando se toman decisiones con relaci&#xF3;n a sus vidas.</p>
</li>
</ul>
<p>La promoci&#xF3;n de lo abierto implica tambi&#xE9;n acciones de apoyo, influencia, cambio, toma de decisiones, persuasi&#xF3;n, cabildeo, y llamar la atenci&#xF3;n acerca de la importancia de estos temas.</p>
<p>El apoyo a los movimientos por &quot;loa abierto&quot;  se centra en la promoci&#xF3;n  de la Ciencia Abierta a diversos niveles, como por ejemplo: contribuir a destacar y enfatizar las ventajas personales y profesionales que este nueva concepci&#xF3;n conlleva. </p>
<h3 id="fundamentos">Fundamentos</h3>
<p>La capacitaci&#xF3;n (talleres, seminarios, presentaciones) puede ser usada como herramientas de promoci&#xF3;n. Un enfoque estructurado de las pr&#xE1;cticas en defensa de la Ciencia Abierta ayuda a atender todo aquello que el capacitador debe recordar, por ejemplo: recurrir a estrategias que incentiven cambios espec&#xED;ficos, y desarrollar habilidades b&#xE1;sicas para utilizar herramientas de promoci&#xF3;n (por ejemplo, campa&#xF1;as, reuniones con los responsables de las pol&#xED;ticas). La capacitaci&#xF3;n aqu&#xED; se considera una herramienta para efectuar cambios espec&#xED;ficos para lograr una defensa comunitaria de la Ciencia Abierta.</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="objetivos-del-aprendizaje">Objetivos del aprendizaje</h3>
<ol>
<li>Entender el contexto y metas del programa de promoci&#xF3;n de la ciencia.</li>
<li>Comunicarse de manera efectiva con sus audiencias y llamar la atenci&#xF3;n de la comunidad hacia asuntos importantes, as&#xED; como dirigir a los tomadores de decisiones hacia una soluci&#xF3;n.</li>
</ol>
<h3 id="componentes-esenciales">Componentes esenciales</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"></h2>
<h4 id="conocimiento">Conocimiento</h4>
<h5 id="objectivos">Objectivos</h5>
<p><em>SMART</em> es un acr&#xF3;nimo que puede ayudar a recordar cu&#xE1;les deben ser sus objetivos:</p>
<p><strong>S</strong>pecific (espec&#xED;fico): con lo cual queremos decir que necesitas fijar un objetivo espec&#xED;fico para tus programas.</p>
<p><strong>M</strong>esurable (medible): el objetivo debe ser cuantificable.</p>
<p><strong>A</strong>chiveable (alcanzable): el objetivo debe ser posible de llevar a cabo o realizable. </p>
<p><strong>R</strong>ealistic (realista): lo que tambi&#xE9;n quiere decir cre&#xED;ble.</p>
<p><strong>T</strong>ime-Bound (sujeto a plazos): tiempos que deben concretados y logrados dentro de cierto plazo.</p>
<hr>
<blockquote>
<p>SMART, por las siglas en ingl&#xE9;s y que en espa&#xF1;ol significa &#x201C;inteligencia&#x201D;.</p>
</blockquote>
<p>Los objetivos pueden ser de corto o largo plazo. Las actividades de largo plazo usualmente se enfocan en cambiar las pol&#xED;ticas o pr&#xE1;cticas de las instituciones, mientras que las de corto plazo se pueden enfocar en cambios de actitud, crear consciencia, poner un problema en la agenda, consolidar apoyo o movimiento para el cambio. Es posible que sea indispensable lograr algunos objetivos a corto plazo, antes de lograr los de largo plazo.</p>
<p><strong>Principales objetivos de un programa de apoyo a lo abierto:</strong></p>
<ul>
<li><p>Incrementar la conciencia entre grupos influyentes y en el p&#xFA;blico.</p>
</li>
<li><p>Reducir el estigma y el miedo.</p>
</li>
<li><p>Involucrar y movilizar actores relevantes en la comunidad que enarbolar&#xE1;n el desarrollo.</p>
</li>
<li><p>Expandir los grupos de apoyo, incluyendo voluntarios de la comunidad.</p>
</li>
<li><p>Movilizar recursos para apoyar la implementaci&#xF3;n de intervenciones esenciales prioritarias. </p>
</li>
<li><p>Mantener la participaci&#xF3;n tanto de quienes toman decisiones, como del p&#xFA;blico en general, para difundir la informaci&#xF3;n acerca de logros actuales y futuros.</p>
</li>
</ul>
<p><strong>Pasos para un adecuado apoyo a &quot;lo abierto&quot;:</strong></p>
<ol>
<li><p>Definir objetivos</p>
<ol>
<li>&#xBF;Qu&#xE9; cambios se necesitan?</li>
<li>&#xBF;Qu&#xE9; queremos pedir? Cambiar la legislaci&#xF3;n, pol&#xED;ticas, regulaci&#xF3;n, programas, financiamiento.</li>
</ol>
</li>
<li><p>Comprende a tu audiencia: diferentes estrategias para cada objetivo. </p>
</li>
<li><p>Construye un perfil de interesados en acceso abierto y sus actitudes. </p>
</li>
<li><p>Elabora tu mensaje, crea mensajes llamativos que atraigan a los intereses de los actores clave.</p>
<ol>
<li>S&#xE9; claro en lo que est&#xE1;s pidiendo.</li>
<li>Mant&#xE9;n tu mensaje simple y enfocado.</li>
<li>Usa un lenguaje positivo. B&#xE1;salo en la evidencia, los hechos son m&#xE1;s convincentes que la evidencia anecd&#xF3;tica.</li>
<li>Los argumentos econ&#xF3;micos son importantes.</li>
</ol>
</li>
<li><p>Planea y desarrolla tu comunicaci&#xF3;n y campa&#xF1;a de incidencia pol&#xED;tica.</p>
</li>
<li><p>Identifica m&#xE9;todos de emisi&#xF3;n:</p>
<ol>
<li>La promoci&#xF3;n de lo abierto significa construcci&#xF3;n de relaciones.</li>
<li>Cambia de t&#xE1;cticas, dependiendo de tu audiencia objetivo.</li>
</ol>
</li>
<li><p>Identifica recursos y vac&#xED;os:</p>
<ol>
<li>Elabora un an&#xE1;lisis FODA (Fortalezas, Oportunidades, Debilidades y Amenazas).</li>
<li>Fortalece los recursos y oportunidades existentes.</li>
</ol>
</li>
<li><p>Planea los siguientes pasos, identifica los objetivos que servir&#xE1;n de escenario para un trabajo de mayor alcance: estrategia de incidencia pol&#xED;tica/plan</p>
</li>
<li><p>Eval&#xFA;a la efectividad de manera regular.</p>
</li>
</ol>
<p><strong>Aspectos del apoyo a lo abierto:</strong></p>
<ul>
<li><p>Abogar por tus propios derechos como autor.</p>
</li>
<li><p>Sigue estos pasos b&#xE1;sicos para conseguir cambio en la cultural local <a href="http://study.com/academy/lesson/kotters-8-step-change-model-of-management.html" target="_blank">study.com/academy/lesson/kotters-8-step-change-model-of-management</a>.</p>
</li>
<li><p>Aboga por tus pares. Escribe cartas y art&#xED;culos abogando por la apertura.</p>
</li>
<li><p>Habla con editores de revistas cient&#xED;ficas acerca del Acceso Abierto en su campo de acci&#xF3;n.</p>
</li>
<li><p>Dir&#xED;gite a los responsables de dise&#xF1;ar pol&#xED;ticas p&#xFA;blicas.</p>
</li>
</ul>
<p><strong>Herramientas y m&#xE9;todos</strong></p>
<p><strong>Indirectos:</strong> estimula a los participantes a actuar por s&#xED; mismos.</p>
<p><strong>Directos:</strong> ganar partidarios entre los responsables de las decisiones, por medio de representantes en nombre de terceros.</p>
<p><strong>Con campa&#xF1;as:</strong> genera respuesta de un p&#xFA;blico amplio por medio de t&#xE9;cnicas diversas, tales como: </p>
<ul>
<li><p>Cadenas masivas de cartas o correos electr&#xF3;nicos.</p>
</li>
<li><p>Cartas de opini&#xF3;n y cartas a editores de peri&#xF3;dicos.</p>
</li>
<li><p>Apoyo de parte de celebridades.</p>
</li>
<li><p>Boletines.</p>
</li>
<li><p>Alianzas con los medios: peri&#xF3;dicos, periodistas y cineastas.</p>
</li>
<li><p>Boletines en la red y discusiones en l&#xED;nea.</p>
</li>
<li><p>Eventos p&#xFA;blicos.</p>
</li>
<li><p>Campa&#xF1;as de publicidad de largo alcance.</p>
</li>
<li><p>Uso de redes sociales (Twitter, Facebook).</p>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h4 id="habilidades">Habilidades</h4>
<ul>
<li>Env&#xED;a un escrito a un bolet&#xED;n o un foro de tu comunidad acad&#xE9;mica acerca de la importancia del Acceso Abierto. </li>
<li>Elabora tu propio modelo de respuesta acerca de s&#xF3;lo hacer revisi&#xF3;n por pares para revistas cient&#xED;ficas en acceso abierto, etc.</li>
<li>Reutiliza (o recupera) los modelos que ya est&#xE1;n disponibles.</li>
<li>Esboza soluciones y beneficios concretos que el Acceso Abierto puede traer para los &#x2018;dolores de cabeza&#x2019; que sufren los administradores de tu universidad.</li>
<li>Encuentra un grupo local de promoci&#xF3;n de lo abierto y h&#xE1;zte voluntario.</li>
</ul>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="preguntas-obst&#xE1;culos--e-interpretaciones-err&#xF3;neas-comunes">Preguntas, obst&#xE1;culos  e interpretaciones err&#xF3;neas comunes</h3>
<p>Falta de inter&#xE9;s del p&#xFA;blico. Falta de entendimiento del valor que implica.</p>
<p>A la instituci&#xF3;n o los altos mandos les importa el impacto de los esfuerzos de la promoci&#xF3;n de lo abierto.</p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="resultados-de-aprendizaje">Resultados de aprendizaje</h3>
<p>El capacitador ser&#xE1; capaz de considerar el curso de capacitaci&#xF3;n en el contexto de un programa.</p>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="lecturas-recomendadas">Lecturas recomendadas</h3>
<ul>
<li><a href="https://docs.google.com/document/d/1qSXBZa3-uBKdkFCkukt5lxRsYoREWNYf0_2OpOnh3mQ/edit?usp=sharing" target="_blank">Starting Open Projects From Scratch</a> (CC0, Crowdsourced by OpenCon attendees)</li>
<li>SPARC adenda del autor - <a href="https://sparcopen.org/our-work/author-rights/" target="_blank">advocate for your own rights as an author w/ a journal</a></li>
<li>Bolick et al. art&#xED;culo escrito en Journal of Wildlife Management
para refutar un articulo enga&#xF1;oso / que propagaba miedo acerca de AA: <a href="https://kuscholarworks.ku.edu/handle/1808/22672?utm_content=buffer40244&amp;utm_medium=social&amp;utm_source=twitter.com&amp;utm_campaign=buffer" target="_blank">kuscholarworks.ku.edu/handle/1808/22672</a></li>
<li>Quiz&#xE1; algunos de los art&#xED;culos de Lingua/Glosa acerca de su separaci&#xF3;n de de Elsevier, y su activismo como editores en una organizaci&#xF3;n editorial </li>
<li>Otro ejemplo de una carta a una sociedad acad&#xE9;mica que pugna por el Acceso Abierto:  <a href="http://www.asanet.org/sites/default/files/savvy/footnotes/mayjun14/asaforum_0514.html" target="_blank">Jackie Smith to the American Sociological Association</a>  y <a href="https://www.opendemocracy.net/jackie-smith/defending-global-knowledge-commons" target="_blank">otro art&#xED;culo</a>.</li>
<li>Webinar: eLife ECR, mi&#xE9;rcoles, Mayo 31, acerca de activismo en favor de la Ciencia Abierta (en breve el video estar&#xE1; disponible en Youtube), con la participaci&#xF3;n de Gary McDowell, Nick Shockey, Osman Aldirdiri, Corina Logan, Brianne Kent. Asesor&#xED;a orientada a investigadores en formaci&#xF3;n.</li>
<li><a href="https://github.com/AllTrialsUSA/FSCI2017/blob/master/Transparency-advocacy-toolkit.md" target="_blank">Advocating for transparency policies - a toolkit for researchers, staff, and librarians </a>(April Clyburne-Sherin (FSCI2017))</li>
<li><a href="http://blogs.ucl.ac.uk/open-access/files/2015/06/Advocacy-toolkit.pdf" target="_blank">Advocating Open Access - a toolkit for librarians and research support staff</a> (UCL).</li>
<li><a href="https://www.fosteropenscience.eu/content/open-science-and-its-advocacy" target="_blank">Open science and its advocacy</a> (FOSTER).</li>
<li><a href="http://libereurope.eu/our-activities/projects/fosterplus/" target="_blank">FOSTER Plus: Supporting the practical adoption of Open Science</a> (LIBER).</li>
<li><a href="https://github.com/mozillascience/open-science-leadership-workshop" target="_blank">Open Science Leadership Workshop</a>, Mozilla Science Lab.</li>
<li><a href="http://sites.path.org/advocacyandpolicy/how-we-do-it/strengthen-advocacy-capacity/" target="_blank">Strengthen Advocacy</a> Capacity (PATH).</li>
<li><a href="http://retractionwatch.com/" target="_blank">Retraction Watch</a></li>
<li><a href="http://www.chpca.net/media/7413/8_Steps_to_Good_Advocacy.pdf" target="_blank">8 Steps to Good Advocacy</a></li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="11OpenEducationalResources_ES.html" class="navigation navigation-prev " aria-label="Previous page: Recursos Educativos Abiertos">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../03OnLearningAndTraining/README_ES.html" class="navigation navigation-next " aria-label="Next page: Sobre la enseñanza y la formación">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Fomento del Acceso abierto","level":"1.3.12","depth":2,"next":{"title":"Sobre la enseñanza y la formación","level":"1.4","depth":1,"path":"03OnLearningAndTraining/README_ES.md","ref":"03OnLearningAndTraining/README_ES.md","articles":[]},"previous":{"title":"Recursos Educativos Abiertos","level":"1.3.11","depth":2,"path":"02OpenScienceBasics/11OpenEducationalResources_ES.md","ref":"02OpenScienceBasics/11OpenEducationalResources_ES.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/12OpenAdvocacy_ES.md","mtime":"2019-02-11T12:57:41.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-06T14:42:15.010Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

