
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Sobre la enseñanza y la formación · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../04OrganizationalAspects/" />
    
    
    <link rel="prev" href="../02OpenScienceBasics/12OpenAdvocacy_ES.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../02OpenScienceBasics/">
            
                <a href="../02OpenScienceBasics/">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">
            
                <a href="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../02OpenScienceBasics/02OpenResearchDataAndMaterials.html">
            
                <a href="../02OpenScienceBasics/02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="../02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="../02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../02OpenScienceBasics/05OpenAccessToPublishedResearchResults.html">
            
                <a href="../02OpenScienceBasics/05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../02OpenScienceBasics/06OpenLicensingAndFileFormats.html">
            
                <a href="../02OpenScienceBasics/06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../02OpenScienceBasics/07CollaborativePlatforms.html">
            
                <a href="../02OpenScienceBasics/07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="../02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="../02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="../02OpenScienceBasics/09OpenSciencePolicies_ES.html">
            
                <a href="../02OpenScienceBasics/09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="../02OpenScienceBasics/10CitizenScience_ES.html">
            
                <a href="../02OpenScienceBasics/10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="../02OpenScienceBasics/11OpenEducationalResources_ES.html">
            
                <a href="../02OpenScienceBasics/11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="../02OpenScienceBasics/12OpenAdvocacy_ES.html">
            
                <a href="../02OpenScienceBasics/12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="README_ES.html">
            
                <a href="README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="../05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Sobre la enseñanza y la formación</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/open_education.png" width="200" height="200"></h2>
<h2 id="sobre-la-ense&#xF1;anza--y-la-capacitaci&#xF3;n">Sobre la ense&#xF1;anza  y la capacitaci&#xF3;n</h2>
<p>Este cap&#xED;tulo proporciona un contexto sobre las estrategias de capacitaci&#xF3;n, una gu&#xED;a pr&#xE1;ctica para dise&#xF1;ar un curso y una descripci&#xF3;n general de algunas teor&#xED;as pedag&#xF3;gicas. Se centrar&#xE1; en tres conceptos clave para la ense&#xF1;anza y la capacitaci&#xF3;n:</p>
<ol>
<li><p>Preparaci&#xF3;n</p>
</li>
<li><p>Ejecuci&#xF3;n</p>
</li>
<li><p>Reflexi&#xF3;n</p>
</li>
</ol>
<p>La ense&#xF1;anza y la capacitaci&#xF3;n involucran, en primer lugar, la preparaci&#xF3;n previa a la impartici&#xF3;n de un curso. La preparaci&#xF3;n incluye la elecci&#xF3;n del contenido, la decisi&#xF3;n sobre los m&#xE9;todos de ense&#xF1;anza m&#xE1;s appropiados y la secuenciaci&#xF3;n de los mismos para maximizar la efectividad y el impacto del entrenamiento. En segundo lugar, la ense&#xF1;anza implica la impartici&#xF3;n propiamente dicha, esto es, la manera en que se act&#xFA;a e interact&#xFA;a con los participantes. Incluso si est&#xE1;s muy familiarizado con un tema en particular, es muy aconsejable evitar impartir el curso antes de haber finalizado su total preparaci&#xF3;n. Adem&#xE1;s, es posible que necesites revisar y probar los contenidos, especialmente los ejercicios pr&#xE1;cticos. Luego, durante el curso, necesitas ser flexible porque las cosas rara vez suceden complemente como t&#xFA; lo esperas. Finalmente, la ense&#xF1;anza tambi&#xE9;n involucra la evaluaci&#xF3;n y la auto-evaluaci&#xF3;n posteriores a la impartici&#xF3;n de un curso. Es m&#xE1;s que probable que tengas que involucrarte varias veces con un mismo curso o uno similar, especialmente si la evaluaci&#xF3;n muestra que ha sido bueno.</p>
<p>Para prepararte mejor para futuros eventos deber&#xED;as reflexionar acerca de qu&#xE9; funcion&#xF3; bien y qu&#xE9; no funcion&#xF3; tan bien, y emplear esto para definir iterativamente futuras preparaciones e imparticiones. En pocas palabras, hay un &#x201C;antes&#x201D;, un &#x201C;durante&#x201D; y un &#x201C;despu&#xE9;s&#x201D; de la clase (las actividades forman un ciclo, similarmente a lo que ocurre en la ciencia). Este cap&#xED;tulo proporciona una gu&#xED;a pr&#xE1;ctica para los capacitadores acerca de c&#xF3;mo preparar e impartir un curso para audiencias diferentes: cu&#xE1;les son los principales obst&#xE1;culos que se deben superar y cu&#xE1;les son los principales problemas que se deben tener en cuenta al organizar un entrenamiento.</p>
<h2 id="algunas-reflexiones-antes-de-comenzar">Algunas reflexiones antes de comenzar</h2>
<p>A continuaci&#xF3;n nos enfocaremos, principalmente, en el primer aspecto (preparaci&#xF3;n) y luego te guiaremos en la planificaci&#xF3;n y la gesti&#xF3;n de tu curso. Para empezar, hablaremos sobre algunos asuntos te&#xF3;ricos que te dar&#xE1;n una idea de qu&#xE9; significa ense&#xF1;ar y aprender y c&#xF3;mo la ense&#xF1;anza de adultos se diferencia de la ense&#xF1;anza de adolescentes o ni&#xF1;os.</p>
<h3 id="capacitaci&#xF3;n-versus-ense&#xF1;anza">Capacitaci&#xF3;n <em>versus</em> ense&#xF1;anza</h3>
<ul>
<li><p>La ense&#xF1;anza est&#xE1; m&#xE1;s relacionada con los conceptos te&#xF3;ricos que la capacitaci&#xF3;n. La capacitaci&#xF3;n est&#xE1; relacionada con la aplicaci&#xF3;n pr&#xE1;ctica del conocimiento (es decir, con el desarrollo de habilidades).</p>
</li>
<li><p>La ense&#xF1;anza busca impartir nuevos conocimientos, mientras que la capacitaci&#xF3;n equipa a quienes ya est&#xE1;n formados con herramientas y t&#xE9;cnicas para desarrollar un conjunto espec&#xED;fico de habilidades.</p>
</li>
<li><p>La ense&#xF1;anza se realiza, usualmente, en el contexto de ambientes educativos y acad&#xE9;micos, mientras que la capacitaci&#xF3;n se asocia con cursos cortos e intensivos posteriores a la educaci&#xF3;n secundaria y/o universitaria de grado.</p>
</li>
<li><p>Usualmente los educadores proporcionan retroalimentaci&#xF3;n a sus estudiantes, mientras que los capacitadores reciben retroalimentaci&#xF3;n de los alumnos.</p>
</li>
</ul>
<p>Sin embargo...</p>
<ul>
<li><p>La capacitaci&#xF3;n es el proceso de ense&#xF1;ar o aprender una habilidad o una tarea, y los capacitadores realmente ense&#xF1;an algo. Por lo tanto, la capacitaci&#xF3;n se puede considerar como una actividad m&#xE1;s amplia que puede abarcar la ense&#xF1;anza.</p>
</li>
<li><p>La ense&#xF1;anza tambi&#xE9;n puede incluir actividades y objetivos t&#xED;picos de la capacitaci&#xF3;n, como sesiones pr&#xE1;cticas y demostraciones.</p>
</li>
<li><p>A pesar de que, a veces, las t&#xE9;cnicas de ense&#xF1;anza y de capacitaci&#xF3;n pueden variar, la diferencia entre la capacitaci&#xF3;n y la ense&#xF1;anza no est&#xE1; relacionada con el proceso <em>per se</em>, sino con el enfoque. La capacitaci&#xF3;n generalmente tiene un enfoque m&#xE1;s espec&#xED;fico que la ense&#xF1;anza.</p>
</li>
<li><p>Para desarrollar capacidades como un profesional una persona necesita intentar comprender los conceptos te&#xF3;ricos y, tambi&#xE9;n, tener exposici&#xF3;n pr&#xE1;ctica. Por lo tanto, la ense&#xF1;anza y la capacitaci&#xF3;n son conceptos educacionales igualmente importantes y complementarios.</p>
</li>
</ul>
<h2 id=""><img src="../Images/03 On Learning and Training/03_teaching_vs_learning_ES.png"></h2>
<h3 id="estrategias">Estrategias</h3>
<p>Existen diferentes enfoques te&#xF3;ricos para el aprendizaje y la capacitaci&#xF3;n que, a veces, est&#xE1;n influenciados por la cultura en la que vives. A algunas personas les gusta hablar y dictar clases. A otros les gusta escuchar, a otros no. Algunos ejercicios son simples y buscan respuestas claras. Otros ejercicios se centran en problemas y se enfocan en dar tiempo y espacio a los participantes para reflexionar sobre los problemas y encontrar soluciones. Finalmente, algunas capacitaciones est&#xE1;n dise&#xF1;adas para brindar a los participantes la m&#xE1;xima libertad y permitirles ser tan creativos como sea posible. El &#xE9;xito de este tipo de capacitaci&#xF3;n es m&#xE1;s dif&#xED;cil de evaluar.</p>
<p>El conductismo, el cognitivismo, el conectivismo y el constructivismo son cuatro teor&#xED;as del aprendizaje bien conocidas. Ellas describen diferentes perspectivas sobre c&#xF3;mo aprende la gente.</p>
<p>Este diagrama simplificado resume sus principales caracter&#xED;sticas en t&#xE9;rminos muy pr&#xE1;cticos:</p>
<p><img src="../Images/image_3_ES.png" alt="image alt text"></p>
<p>Transcrito de:</p>
<p><a href="https://onlinelearninginsights.wordpress.com/2013/05/15/how-couse-design-puts-the-focus-on-learning-not-teaching/" target="_blank">onlinelearninginsights.wordpress.com/2013/05/15/how-couse-design-puts-the-focus-on-learning-not-teaching</a></p>
<p>El trabajo realizado por <a href="https://carpentries.github.io/instructor-training/01-welcome/index.html" target="_blank">Software Carpentry</a> tambi&#xE9;n ayuda a comprender los procesos de aprendizaje: <a href="https://carpentries.github.io/instructor-training/" target="_blank">carpentries.github.io/instructor-training</a></p>
<h3 id="el-marco-curricular-conectado-connected-curriculum-framework">El Marco Curricular Conectado (Connected Curriculum Framework)</h3>
<p>El reciente movimiento llamado &quot;Connected Curriculum Framework&quot; tiene como meta modernizar los enfoques de aprendizaje y adaptarlos al estudiante del siglo XXI. El objetivo general del Framework es mejorar las relaciones entre la educaci&#xF3;n de los estudiantes y las pr&#xE1;cticas de investigaci&#xF3;n eliminando  divisiones innecesarias. El Framework valora el di&#xE1;logo enriquecedor, la investigaci&#xF3;n activa, la colaboraci&#xF3;n y las interacciones tanto entre estudiantes e investigadores como entre las universidades y otras comunidades m&#xE1;s amplias. Esto resulta prometedor para las &#xE1;reas de la Ciencia Abierta y la Ciencia Ciudadana, la Colaboraci&#xF3;n Masiva, etc. Para mas informaci&#xF3;n sobre el &quot;Connected Curriculum Framework&quot; puedes consultar la siguiente fuente: <a href="http://www.ucl.ac.uk/ucl-press/browse-books/a-connected-curriculum-for-higher-education" target="_blank">ucl.ac.uk/ucl-press/browse-books/a-connected-curriculum-for-higher-education</a></p>
<h3 id="&#xBF;es-esto-relevante-para-ti">&#xBF;Es esto relevante para ti?</h3>
<p>Lo que es importante saber es que existen diferentes enfoques y que no debes sentirte obligado a seguir s&#xF3;lo una estrategia. M&#xE1;s bien se trata de decidir en qu&#xE9; punto de tu capacitaci&#xF3;n debes aplicar cada estrategia para ense&#xF1;ar y evaluar.</p>
<p>Al final, lo que importa es la pr&#xE1;ctica, y puede ser &#xFA;til verificar tu contenido y los ejercicios pr&#xE1;cticos con uno de los enfoques te&#xF3;ricos para averiguar si ellos son apropiados para el momento determinado y para la audiencia objetivo.</p>
<h2 id=""><img src="../Images/03 On Learning and Training/03_expectations.png" width="300" height="300"></h2>
<h3 id="expectativas-sobre-un-capacitador">Expectativas sobre un capacitador</h3>
<p>Todos los que lleguen a tu capacitaci&#xF3;n vendr&#xE1;n con expectativas, conscientes e inconscientes. Entre otras (tales como metodolog&#xED;a de ense&#xF1;anza, contenido y conocimiento previo) tendr&#xE1;n expectativas espec&#xED;ficas sobre el capacitador.</p>
<p>La mayor&#xED;a de los estudiantes esperar&#xE1;n que:</p>
<ul>
<li><p>Seas entusiasta con los temas que est&#xE1;s ense&#xF1;ando.</p>
</li>
<li><p>Tengas una comprensi&#xF3;n general de los valores cient&#xED;ficos (o humanistas) nucleares y reconozcas el papel de la &#x2018;apertura&#x2019; como un elemento intr&#xED;nseco y central de ellos.</p>
</li>
<li><p>Comprendas la importancia de factores tales como la transparencia de la investigaci&#xF3;n y la reproducibilidad, y las implicaciones sociales m&#xE1;s amplias de ellos.</p>
</li>
<li><p>Muestres familiaridad con el proceso de investigaci&#xF3;n, incluyendo la planificaci&#xF3;n de la investigaci&#xF3;n, su realizaci&#xF3;n, la producci&#xF3;n de resultados de investigaci&#xF3;n y la comunicaci&#xF3;n y publicaci&#xF3;n de dichos resultados.</p>
</li>
<li><p>Conozcas los diferentes tipos de procesos de investigaci&#xF3;n y resultados que pueden ser compartidos, incluyendo datos, c&#xF3;digo y software, art&#xED;culos cient&#xED;ficos, comunicaci&#xF3;n, flujos de trabajo, solicitudes de financiamiento y planes de gesti&#xF3;n de datos.</p>
</li>
<li><p>Est&#xE9;s informado sobre las pol&#xED;ticas, regulaciones y leyes que podr&#xED;an afectar a los investigadores al practicar la Ciencia Abierta</p>
</li>
<li><p>Comprendas las presiones que resultan de las pol&#xED;ticas institucionales (o de la falta de ellas) que determinan la manera en que los investigadores manejan los datos y los resultados, desde la etapa en que ellos se adquieren hasta las etapas en que ellos se comparten y difunden.</p>
</li>
<li><p>Comprendas las expectativas que se generan en el tejido social sobre el uso de recursos y los resultados de las actividades cient&#xED;ficas, tales como su impacto en la Ciencia Ciudadana, la comprensi&#xF3;n p&#xFA;blica de la ciencia, la influencia sobre los profesionales de la educaci&#xF3;n, etc.</p>
</li>
<li><p>Seas capaz de ense&#xF1;ar y tener un profundo conocimiento sobre la Ciencia Abierta (de hecho, de esto se trata este libro).</p>
</li>
<li><p>Proporciones enlaces a documentos en l&#xED;nea y recursos que apoyen a los principiantes.</p>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/target.png" width="150" height="150"></h2>
<h3 id="audiencias-destinatarias">Audiencias destinatarias</h3>
<p>Una buena manera de comenzar con tu entrenamiento sobre Ciencia Abierta es dirigirte a audiencias que tengan alguna idea y/o est&#xE9;n interesadas en el tema. Generalmente, estas personas pueden estar m&#xE1;s abiertas a la idea de Ciencia Abierta. Comenzar tu entrenamiento con una audiencia motivada tiene varias ventajas:</p>
<ul>
<li><p>Saber que tu audiencia est&#xE1; realmente interesada en el tema puede hacer que te sientas m&#xE1;s c&#xF3;modo sumergi&#xE9;ndote en una nueva &#xE1;rea/tema de capacitaci&#xF3;n. Puedes considerar la realizaci&#xF3;n de una encuesta para evaluar esto por adelantado.</p>
</li>
<li><p>Una audiencia motivada probablemente contribuir&#xE1; a la discusi&#xF3;n y te proporcionar&#xE1; informaci&#xF3;n &#xFA;til sobre c&#xF3;mo desarrollar tu curr&#xED;cula de capacitaci&#xF3;n.</p>
</li>
<li><p>Las audiencias motivadas pueden convertirse en embajadores de tu capacitaci&#xF3;n.</p>
</li>
</ul>
<p><strong>Informaci&#xF3;n que necesitas recolectar sobre tu audiencia:</strong></p>
<ol>
<li><p>Mantener un ambiente inclusivo y tener en cuenta la formaci&#xF3;n de los posibles asistentes es importante para el &#xE9;xito de cualquier evento de capacitaci&#xF3;n. Para aprender c&#xF3;mo hacer que tu taller sea inclusivo, mira la <a href="https://sparcopen.github.io/opencon-dei-report/checklist.html" target="_blank">Conference Planning Checklist de SPARC</a>.</p>
</li>
<li><p>Que los miembros de la audiencia se conozcan entre s&#xED; o no afectar&#xE1; la din&#xE1;mica del grupo y el tipo de actividades que podr&#xED;as querer llevar a cabo.</p>
</li>
<li><p>Si la participaci&#xF3;n es voluntaria o no influir&#xE1; su motivaci&#xF3;n.</p>
</li>
<li><p>El nivel de conocimiento de la audiencia sobre los temas de discusi&#xF3;n planificados afectar&#xE1; al contenido y al estilo de las presentaciones.</p>
</li>
<li><p>Que la audiencia est&#xE9; habituada a un m&#xE9;todo de aprendizaje espec&#xED;fico puede afectar la reacci&#xF3;n de los participantes a los muy diversos formatos de capacitaci&#xF3;n.</p>
</li>
<li><p>Tama&#xF1;o de la audiencia:</p>
<ol>
<li><p>Establece el tama&#xF1;o de la audiencia bas&#xE1;ndote en la disponibilidad de espacio/capacidad y de tiempo para el trabajo pr&#xE1;ctico.</p>
</li>
<li><p>El tama&#xF1;o de la audiencia impactar&#xE1; sobre la forma en que sus miembros se relacionar&#xE1;n e interactuar&#xE1;n con el proceso.</p>
</li>
<li><p>Si deseas una audiencia m&#xE1;s numerosa, considera separar a los asistentes en grupos y los requisitos log&#xED;sticos que esto podr&#xED;a conllevar.</p>
</li>
</ol>
</li>
<li><p>Considera si tu evento ser&#xE1; abierto al p&#xFA;blico o limitado a los afiliados a la instituci&#xF3;n anfitriona. Un evento p&#xFA;blico puede ayudar a aumentar y diversificar la asistencia, mientras que uno limitado puede ayudarte a enfocar temas particulares. Por otro lado, es probable que los asistentes de una misma instituci&#xF3;n ya se conozcan entre s&#xED;.</p>
</li>
<li><p>Considera utilizar videoconferencias, ya que podr&#xED;as alcanzar a un p&#xFA;blico m&#xE1;s amplio. No obstante, con un grupo peque&#xF1;o de personas asistentes a un evento presencial es m&#xE1;s f&#xE1;cil mantener la atenci&#xF3;n y crear y utilizar una sensaci&#xF3;n de conexi&#xF3;n aut&#xE9;ntica.</p>
</li>
<li><p>Considera cu&#xE1;l es la mejor manera de abordar diferentes audiencias (reuniones, talleres presenciales, seminarios web, boletines informativos, redes sociales, etc.)</p>
</li>
<li><p>Con una audiencia heterog&#xE9;nea, ten en cuenta a las diferentes partes interesadas para abordar sus diferentes necesidades, conocimientos y/o responsabilidades:</p>
<ol>
<li><p>Financiador, instituci&#xF3;n/empleador, investigador (estudiante de grado, estudiante de doctorado, investigador, l&#xED;der de proyecto),</p>
</li>
<li><p>Servicio de soporte (oficina de investigaci&#xF3;n, biblioteca, TI)</p>
</li>
<li><p>Colaborador comercial en un proyecto</p>
</li>
</ol>
</li>
</ol>
<p><strong>El resultado de la capacitaci&#xF3;n deber&#xED;a ser que los estudiantes:</strong></p>
<ol>
<li>Tengan una mejor comprensi&#xF3;n pr&#xE1;ctica de los conceptos clave y sus correspondientes aplicaciones para la Ciencia Abierta.</li>
<li>Usen con confianza lo aprendido durante la capacitaci&#xF3;n, aumentando su impacto en su entorno profesional.</li>
<li>Sean capaces de vincularse con defensores de distintas disciplinas y de actuar en una iniciativa global para la Ciencia Abierta.</li>
</ol>
<h2 id=""><img src="../Images/Icons/guidance.png" width="150" height="150"></h2>
<h3 id="ense&#xF1;ando-a-adultos">Ense&#xF1;ando a adultos</h3>
<p>La investigaci&#xF3;n acad&#xE9;mica es practicada por adultos. Por lo tanto, es probable que los participantes de cualquier capacitaci&#xF3;n en Ciencia Abierta sean adultos que poseen, a menudo, un primer o segundo t&#xED;tulo de grado. Por ende, es interesante ver hasta qu&#xE9; punto difiere la ense&#xF1;anza de ni&#xF1;os o adolescentes (pedagog&#xED;a) de la ense&#xF1;anza de adultos (andragog&#xED;a). La Red Canadiense de Alfabetizaci&#xF3;n y Aprendizaje (The Canadian Literacy and Learning Network) realiz&#xF3; un trabajo interesante sobre esta diferencia y la recapitul&#xF3; en siete principios:</p>
<ol>
<li><p><strong>Los adultos deben querer aprender.</strong> Esto significa que la motivaci&#xF3;n intr&#xED;nseca y los valores agregados son decisivos y que podr&#xED;a valer la pena conocerlos antes de comenzar el curso.</p>
</li>
<li><p><strong>Los adultos solo aprender&#xE1;n lo que sientan que necesitan aprender.</strong> Los adultos son pr&#xE1;cticos en su enfoque de aprendizaje; quieren saber, &quot;&#xBF;C&#xF3;mo me va a ayudar esto ahora?&quot; Por lo tanto, deber&#xED;as ser pr&#xE1;ctico y directo.</p>
</li>
<li><p><strong>Los adultos aprenden haciendo.</strong> Esto tambi&#xE9;n es cierto para los ni&#xF1;os, pero la participaci&#xF3;n activa e inmediata es m&#xE1;s importante para los adultos.</p>
</li>
<li><p><strong>El aprendizaje de los adultos se enfoca en problemas, y los problemas deben ser realistas.</strong> Los participantes a menudo vendr&#xE1;n con un problema y ser&#xE1; tu tarea descubrir brechas y tratar de cerrarlas.</p>
</li>
<li><p><strong>La experiencia afecta el aprendizaje de los adultos.</strong> Los adultos tienen m&#xE1;s experiencia que los ni&#xF1;os, ya sea negativa o positiva. Puedes hacer uso de esta experiencia evitando las asociaciones negativas.</p>
</li>
<li><p><strong>Los adultos aprenden mejor en una situaci&#xF3;n informal.</strong> Los j&#xF3;venes en edad escolar generalmente tienen que seguir una curr&#xED;cula. A menudo, los adultos aprenden s&#xF3;lo lo que sienten que necesitan saber. Por lo tanto, deber&#xED;as tratar de involucrar a tu audiencia en el proceso de aprendizaje. Esto puede suceder haciendo que el ambiente sea relajado, informal y acogedor.</p>
</li>
<li><p><strong>Los adultos quieren orientaci&#xF3;n.</strong> Los adultos desean informaci&#xF3;n que les ayude a mejorar su situaci&#xF3;n o resolver problemas, pero no quieren que se les diga qu&#xE9; hacer, sino que prefieren elegir entre diferentes opciones bas&#xE1;ndose en sus necesidades individuales.</p>
</li>
</ol>
<p>Por lo tanto, necesitar&#xE1;s:</p>
<ul>
<li><p>Proporcionar los puntos de descubrimiento, herramientas y brindar apoyo a los investigadores sobre d&#xF3;nde encontrarlos</p>
</li>
<li><p>Preparar documentaci&#xF3;n en l&#xED;nea con una gu&#xED;a clara, comprensible y actualizada</p>
</li>
<li><p>Reunir herramientas de calidad, utilizables (y localizables), o plantillas para generarlas.</p>
</li>
</ul>
<p>En resumen, los adultos enfocan sus intereses en su propia mejor&#xED;a y ven a la capacitaci&#xF3;n como un ejercicio centrado en s&#xED; mismos para desarrollar capacidades. A los adultos les gusta ser respetados como tales y que sus expectativas individuales se cumplan de manera exhaustiva, siempre que ello sea posible.</p>
<h3 id="la-taxonom&#xED;a-de-bloom">La Taxonom&#xED;a de Bloom</h3>
<p>Los resultados del aprendizaje son a menudo el medio m&#xE1;s espec&#xED;fico para establecer c&#xF3;mo se imparte un curso de formaci&#xF3;n, adaptando aquello que sea necesario para que el mayor porcentaje de los resultados esperados sea alcanzado por la mayor parte de la audiencia. Los participantes alcanzan los resultados de formas diversas, a menudo evaluables cuantitativamente.</p>
<p>Especificar los resultados forma parte de la gesti&#xF3;n de la capacitaci&#xF3;n como proceso cognitivo. En 1956, Benjamin Bloom cre&#xF3; una taxonom&#xED;a de niveles cognitivos que ha sido modificada a trav&#xE9;s del tiempo. Se trata de una herramienta muy &#xFA;til para construir resultados de aprendizaje consistentes y reutilizables en cualquier &#xE1;rea tem&#xE1;tica. Las transiciones entre niveles cognitivos no contiguos no es, generalmente, aceptable. La taxonom&#xED;a ayuda a detectar situaciones potencialmente dif&#xED;ciles en las que la evaluaci&#xF3;n puede fallar porque el nivel cognitivo empleado en la ense&#xF1;anza no es el mismo que el nivel cognitivo empleado durante la evaluaci&#xF3;n.## <img src="../Images/03 On Learning and Training/03_bloom_s_taxonomy.png" width="300" height="300"></p>
<p>Una versi&#xF3;n actual (desde 2001) puede encontrarse, tambi&#xE9;n, aqu&#xED;: <a href="https://thesecondprinciple.com/teaching-essentials/beyond-bloom-cognitive-taxonomy-revised/" target="_blank">thesecondprinciple.com/teaching-essentials/beyond-bloom-cognitive-taxonomy-revised/</a></p>
<p>La Taxonom&#xED;a de Bloom es un m&#xE9;todo de clasificaci&#xF3;n con seis niveles. El esfuerzo de usar la Taxonom&#xED;a de Bloom vale la pena porque representa un paso significativo hacia el deseo de construir una capacitaci&#xF3;n y una ense&#xF1;anza robustas. Junto con la Taxonom&#xED;a de Bloom puedes encontrar varios tipos de ayudas para el dise&#xF1;o tales como terminolog&#xED;as comentadas y verbos para usar o evitar durante la planificaci&#xF3;n del curso y la formulaci&#xF3;n de pregunteas para la evaluaci&#xF3;n, etc.</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"> <img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="objetivos-de-aprendizaje-y-resultados-de-aprendizaje">Objetivos de aprendizaje y resultados de aprendizaje</h3>
<p>Estos dos t&#xE9;rminos suelen ser utilizados intercambiablemente por la comunidad de capacitadores. Los objetivos, que incluyen prop&#xF3;sitos o metas, y los resultados, que comprenden consecuencias tangibles, pueden superponerse, pero no son realmente lo mismo.</p>
<p>Al dise&#xF1;ar la capacitaci&#xF3;n, debes pensar principalmente en los objetivos, luego enumerar los resultados que deseas que tu audiencia alcance. No te preocupes si ellos parecen superponerse o si, como sucede en la mayor&#xED;a de los casos, un objetivo encierra uno o m&#xE1;s resultados. Dise&#xF1;a todos tus ejercicios pr&#xE1;cticos en torno a resultados espec&#xED;ficos.</p>
<p>Aqu&#xED; un intento de aclarar esta situaci&#xF3;n y eliminar ambig&#xFC;edades:</p>
<h4 id="objetivos-de-aprendizaje"><strong>Objetivos de aprendizaje</strong></h4>
<ul>
<li><p>Describen las metas e intenciones del capacitador.</p>
</li>
<li><p>Manifiestan el prop&#xF3;sito y las metas del curso.</p>
</li>
<li><p>Se enfocan en el contenido y las habilidades importantes dentro del aula o programa.</p>
</li>
<li><p>Pueden describir lo que har&#xE1;n los instructores.</p>
</li>
<li><p>Deben ser espec&#xED;ficos y detallados.</p>
</li>
</ul>
<h4 id="resultados-de-aprendizaje"><strong>Resultados de aprendizaje</strong></h4>
<ul>
<li><p>Los resultados de aprendizaje de los estudiantes catalogan los &quot;productos&quot; globales del curso y son la evidencia de que las metas u objetivos fueron logrados.</p>
</li>
<li><p>Los resultados de aprendizaje son enunciados que describen o listan (i) habilidades medibles y esenciales que reflejan el dominio y el conocimiento de los contenidos, (ii) competencias y (iii) conocimientos que los estudiantes han alcanzado y pueden demostrar al completar con &#xE9;xito un curso.</p>
</li>
<li><p>Los resultados expresan habilidades de pensamiento de alto nivel que integran el contenido y las actividades del curso y que pueden ser observadas como un comportamiento, competencia o conocimiento discreto utilizable al completar el curso.</p>
</li>
<li><p>Los resultados son exactamente lo que las evaluaciones pretenden demostrar - espec&#xED;ficamente lo que el estudiante ser&#xE1; capaz de hacer al completar el curso.</p>
</li>
<li><p>Un resultado medible pueder ser mostrado u observado y evaluado de acuerdo con criterios.</p>
</li>
<li><p>Los resultados son indicadores claros y medibles para guiar los procesos de ense&#xF1;anza, aprendizaje y evaluaci&#xF3;n en el curso.</p>
</li>
</ul>
<p>(Adaptado de <a href="http://provost.rpi.edu/learning-assessment/learning-outcomes/objectives-vs-outcomes" target="_blank">provost.rpi.edu/learning-assessment/learning-outcomes/objectives-vs-outcomes</a>)</p>
<p>Para objetivos de aprendizaje de Ciencia Abierta, mira este documento de FOSTER:<a href="https://doi.org/10.5281/zenodo.15603" target="_blank">doi.org/10.5281/zenodo.15603</a> (p&#xE1;ginas 13 y 14)</p>
<p><strong>Ejemplo de un objetivo de capacitaci&#xF3;n:</strong></p>
<ul>
<li>&quot;Aprender c&#xF3;mo usar la evaluaci&#xF3;n y la retroalimentaci&#xF3;n en la capacitaci&#xF3;n con la m&#xE1;xima efectividad&quot;</li>
</ul>
<p><strong>Ejemplo de un resultado de aprendizaje:</strong></p>
<ul>
<li>&quot;Al completar el curso, el alumno podr&#xE1; dise&#xF1;ar un ejercicio de capacitaci&#xF3;n y una estrategia para evaluar su efectividad&quot;</li>
</ul>
<h2 id=""><img src="../Images/03 On Learning and Training/03_motivation_demotivation.png" width="300" height="300"></h2>
<h3 id="motivaci&#xF3;n-y-desmotivaci&#xF3;n">Motivaci&#xF3;n y desmotivaci&#xF3;n</h3>
<p>Uno de los componentes clave en un evento de capacitaci&#xF3;n es asegurarse de que la falta de confianza que los participantes puedan tener cuando se les introduce a un nuevo campo (Ciencia Abierta, en este caso) no los desanime a seguir adelante. Incluso si algunos participantes est&#xE1;n familiarizados con los conceptos presentados en el evento de capacitaci&#xF3;n, es importante reconocer cu&#xE1;ndo las personas empiezan a confundirse. Reconocer que sus equivocaciones son v&#xE1;lidas es clave para alentar una mentalidad de crecimiento y motivarlos a aceptar y apoyar las pr&#xE1;cticas de Ciencia Abierta.</p>
<p>A trav&#xE9;s del evento de capcitaci&#xF3;n pueden emplearse varias estrategias para motivar a los participantes. (Tomado de Carpentry Instructor Training, <a href="https://carpentries.github.io/instructor-training/08-motivation/" target="_blank">carpentries.github.io/instructor-training/08-motivation/</a>)</p>
<ul>
<li><p><strong>Estrategias para establecer el valor de la capacitaci&#xF3;n</strong></p>
<ul>
<li><p>Conecta el material a los intereses o valores de los participantes.</p>
</li>
<li><p>Proporciona tareas y estudios de caso aut&#xE9;nticos y reales, que idealmente se adapten a los antecedentes e intereses inmediatos de los participantes.</p>
</li>
<li><p>Muestra la relevancia para las vidas acad&#xE9;micas de los participantes.</p>
</li>
<li><p>Transmite tu propia pasi&#xF3;n y entusiasmo por la Ciencia Abierta.</p>
</li>
</ul>
</li>
<li><p><strong>Estrategias para construir expectativas positivas</strong></p>
<ul>
<li><p>Asegura la alineaci&#xF3;n de los objetivos, las evaluaciones y las estrategias de instrucci&#xF3;n.</p>
</li>
<li><p>Proporciona oportunidades para el &#xE9;xito desde el comienzo mediante la aplicaci&#xF3;n de conceptos en ejercicios pr&#xE1;cticos y tutoriales.</p>
</li>
</ul>
</li>
<li><p><strong>Estrategias para la autoeficacia</strong></p>
<ul>
<li><p>Proporciona a los participantes opciones y la posibilidad de que hagan elecciones.</p>
</li>
<li><p>Ofrece a los participantes una oportunidad para reflexionar y establecer sus propias conexiones entre la Ciencia Abierta y su trabajo en particular.</p>
</li>
</ul>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/idea.png" width="150" height="150"></h2>
<h2 id="gu&#xED;a-pr&#xE1;ctica">Gu&#xED;a pr&#xE1;ctica</h2>
<p>Encontrar&#xE1;s m&#xE1;s informaci&#xF3;n sobre la planificaci&#xF3;n y la ejecuci&#xF3;n concretas de una capacitaci&#xF3;n sobre Ciencia Abierta en los cap&#xED;tulos sobre los <a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/tree/master/04OrganizationalAspects" target="_blank">Aspectos Organizacionales</a> y los  <a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/blob/master/05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.md" target="_blank">Ejemplos y Gu&#xED;as Pr&#xE1;cticas</a>.</p>
<h2 id=""><img src="../Images/Icons/pen_paper.png" width="150" height="150"></h2>
<h3 id="c&#xF3;mo-dise&#xF1;ar-un-curso">C&#xF3;mo dise&#xF1;ar un curso</h3>
<p>La creaci&#xF3;n de tu curso estar&#xE1; impulsada por la planificaci&#xF3;n de los objetivos o resultados del mismo.</p>
<h4 id="planificaci&#xF3;n-basada-en-objetivos-m&#xE1;s-que-en-resultados">Planificaci&#xF3;n basada en objetivos m&#xE1;s que en resultados</h4>
<p>SMART es una t&#xE9;cnica interesante para especificar metas u objetivos que tambi&#xE9;n es utilizada en la gesti&#xF3;n de proyectos. SMART es un acr&#xF3;nimo para cinco criterios: Simple - Medible - Ambicioso - Realista - a Tiempo (Simple &#x2013; Measurable &#x2013; Ambitious &#x2013; Realistic &#x2013; Timed en ingl&#xE9;s).</p>
<ul>
<li><p>Tu objetivo es <strong>simple</strong> si puede ser comprendido por una persona que no est&#xE1; familiarizada con el tema. Es decir que puedes explicar a tus alumnos, de antemano, qu&#xE9; es lo que van a aprender. Por lo general, es una buena idea presentar tu objetivo al comienzo de una lecci&#xF3;n. Simple significa que la meta se puede resumir en no m&#xE1;s de una oraci&#xF3;n concisa.</p>
</li>
<li><p>Tu meta es <strong>medible</strong> si puedes determinar objetivamente si se ha alcanzado. La capacidad de medici&#xF3;n evita objetivos imprecisos como &quot;los estudiantes entienden la Ciencia Abierta&quot; que es demasiado amplio y dif&#xED;cil de medir, ya que involucra muchos componentes distintos. En su lugar, utiliza verbos pr&#xE1;cticos: identificar, dibujar, nombrar, explicar, calcular, etc. Los verbos de los buenos objetivos de ense&#xF1;anza han sido categorizados por la taxonom&#xED;a de dominios cognitivos de Bloom (<a href="https://www.clinton.edu/curriculumcommittee/listofmeasurableverbs.cxml" target="_blank">clinton.edu/curriculumcommittee/listofmeasurableverbs</a>). La medici&#xF3;n te ayudar&#xE1; a ti y a tus estudiantes a evaluar o autoevaluar el progreso.</p>
</li>
<li><p>Tu objetivo es <strong>ambicioso</strong> si desaf&#xED;as a tus estudiantes. &#xBF;Hay un beneficio claro para ellos? &#xBF;Quieres que la lecci&#xF3;n ampl&#xED;e su horizonte? &#xBF;De qu&#xE9; manera esto les da una ventaja? Ser ambicioso significa tener una respuesta a la pregunta: &#xBF;Qu&#xE9; aprender&#xE1;n los estudiantes que no podr&#xED;an aprender por otros medios? Si sientes el deseo de adoptar un posicionamiento y defender tu punto de vista, probablemente se trate de un objetivo ambicioso.</p>
</li>
<li><p>Tu objetivo es <strong>realista</strong> si crees sinceramente que tu objetivo de aprendizaje puede ser alcanzado en el tiempo establecido. Ser realista involucra hacer tarea: &#xBF;Tienen tus alumnos los conocimientos b&#xE1;sicos necesarios? &#xBF;Qu&#xE9; habilidades pr&#xE1;cticas necesitan? &#xBF;Qu&#xE9; prerrequisitos t&#xE9;cnicos hay? &#xBF;Est&#xE1;s preparado para preguntas inesperadas? Por ejemplo, comprender todas las licencias Creative Commons en una hora puede ser realista para un grupo pero inalcanzable para otro.</p>
</li>
<li><p>Tu objetivo est&#xE1; <strong>a Tiempo</strong> si existe un per&#xED;odo de tiempo concreto en el debe alcanzarse. Los maestros principiantes suelen exceder su presupuesto temporal. Establecer l&#xED;mites de tiempo para tus objetivos de aprendizaje te ayuda a estructurar tu lecci&#xF3;n, y a reconocer y reaccionar ante retrasos inesperados. Una buena forma de planificar el tiempo es tener un programa detallado o un plan para la lecci&#xF3;n.</p>
</li>
</ul>
<p>Adaptado de <a href="http://www.academis.eu/posts/smart_goals" target="_blank">SMART Goals, How to create objective, measurable project goals</a> de Kristian Rother.</p>
<h4 id="planificaci&#xF3;n-basada-en-resultados-m&#xE1;s-que-en-objetivos">Planificaci&#xF3;n basada en resultados m&#xE1;s que en objetivos</h4>
<p>Usa el dise&#xF1;o de instrucci&#xF3;n invertido, conocido como Dise&#xF1;o en Retrospectiva, una t&#xE9;cnica para planificar lecciones que enfatiza los resultados:</p>
<ol>
<li><p>Comienza desde tus objetivos de aprendizaje.</p>
</li>
<li><p>Decide qu&#xE9; constituye evidencia de que estos objetivos se han cumplido (<a href="http://vocabularies.unesco.org/browser/thesaurus/es/page/concept10506" target="_blank">evaluaci&#xF3;n sumativa</a>, ver <a href="#heading=h.jppdc2zcwj8d">evaluaci&#xF3;n post capacitaci&#xF3;n</a> m&#xE1;s abajo).</p>
</li>
<li><p>Elige el mejor formato y dise&#xF1;o de contenido para preparar a la audiencia para lo que tendr&#xE1;n que hacer durante la evaluaci&#xF3;n sumativa.</p>
</li>
<li><p>Organiza el contenido en orden creciente de complejidad y luego proporciona el contenido y la motivaci&#xF3;n que necesitan para cerrar la brecha entre lo que saben y lo que necesitan saber para completar la evaluaci&#xF3;n sumativa. (<a href="http://swcarpentry.github.io/instructor-training/19-lessons" target="_blank">Software Carpentry Instructor Training</a>)</p>
</li>
</ol>
<p>El Dise&#xF1;o en Retrospectiva desaf&#xED;a los m&#xE9;todos &quot;tradicionales&quot; de planificaci&#xF3;n curricular. En la planificaci&#xF3;n del curr&#xED;culo tradicional, se crea y/o selecciona una lista de contenido que se ense&#xF1;ar&#xE1;. <a href="https://en.wikipedia.org/wiki/Backward_design#cite_note-4" target="_blank">[4]</a> En el Dise&#xF1;o en Retrospectiva, el educador comienza con objetivos, crea o planifica <a href="https://en.wikipedia.org/wiki/Educational_assessment" target="_blank">evaluaciones</a> y finalmente prepara <a href="https://es.wikipedia.org/wiki/Unidad_did%C3%A1ctica" target="_blank">unidades did&#xE1;cticas</a>. Los partidarios del Dise&#xF1;o en Retrospectiva asemejan el proceso con el uso de un &quot;mapa de ruta&quot;. <a href="https://en.wikipedia.org/wiki/Backward_design#cite_note-5" target="_blank">[5]</a> En este caso, primero se elige el destino y luego el &apos;mapa de ruta&apos; se utiliza para planificar el viaje al destino deseado. En contraste, en la planificaci&#xF3;n del curr&#xED;culo tradicional no hay un destino formal identificado antes de que comience el viaje.</p>
<p>La idea en el Dise&#xF1;o en Retrospectiva es ense&#xF1;ar tendiendo hacia el &quot;punto final&quot; o los objetivos de aprendizaje, lo que generalmente garantiza que el contenido ense&#xF1;ado permanezca enfocado y organizado. Esto, a su vez, apunta a promover una mejor comprensi&#xF3;n del contenido o los procesos a ense&#xF1;ar a los estudiantes. El capacitador puede concentrarse en lo que los estudiantes necesitan aprender, en los datos que se pueden recopilar para demostrar que los estudiantes han alcanzado los resultados deseados (o <a href="https://en.wikipedia.org/wiki/Learning_standards" target="_blank">est&#xE1;ndares de aprendizaje</a>) y en c&#xF3;mo asegurar que los alumnos aprendan.</p>
<h2 id=""><img src="../Images/Icons/journal.png" width="150" height="150"></h2>
<h3 id="contenido">Contenido</h3>
<h4 id="recolecci&#xF3;n-de-contenido">Recolecci&#xF3;n de contenido</h4>
<p>Antes de comenzar a ense&#xF1;ar tendr&#xE1;s que recopilar y preparar el contenido. Hoy en d&#xED;a el contenido est&#xE1; disponible masivamente. Por ende, ya no se trata de la b&#xFA;squeda o la creaci&#xF3;n de contenido sino de la b&#xFA;squeda de contenido apropiado o de hacer que el contenido que se ha encontrado sea apropiado para las necesidades y capacidades de tu audiencia destinataria.</p>
<p>Por favor, revisa el cap&#xED;tulo acerca de <a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/blob/master/05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.md" target="_blank">Ejemplos y Gu&#xED;a Pr&#xE1;ctica</a> que contiene informaci&#xF3;n &#xFA;til sobre c&#xF3;mo adoptar, adaptar y desarrollar contenido.</p>
<h4 id="reducci&#xF3;n-de-contenido">Reducci&#xF3;n de contenido</h4>
<p>Uno de los mayores desaf&#xED;os en el dise&#xF1;o de cursos de capacitaci&#xF3;n es la reducci&#xF3;n del contenido al formato de la  capacitaci&#xF3;n. Si solo tienes dos horas, debes proporcionar la informaci&#xF3;n m&#xE1;s importante sobre un tema durante este tiempo. Sin embargo, como capacitador generalmente tienes mucho m&#xE1;s conocimiento que te gustar&#xED;a transmitir. Trata de reducir el contenido a los puntos clave m&#xE1;s importantes. &#xBF;Qu&#xE9; es realmente necesario saber y qu&#xE9; es un detalle o tema marginal? Establece prioridades tem&#xE1;ticas, s&#xE9; transparente acerca de las omisiones e informa a tus participantes sobre ellas.</p>
<p>Trata de dejar suficiente tiempo para preguntas abiertas, discusiones y compartir experiencias entre los participantes. Esto te ayudar&#xE1; a conseguir las preguntas &quot;correctas&quot;. Por lo general, ser&#xE1;n mucho m&#xE1;s b&#xE1;sicas de lo esperado o m&#xE1;s detalladas y espec&#xED;ficas de lo planeado.</p>
<h2 id=""><img src="../Images/Icons/rocket.png" width="150" height="150"></h2>
<h3 id="comenzando-la-capacitaci&#xF3;n">Comenzando la capacitaci&#xF3;n</h3>
<h4 id="presentaciones">Presentaciones</h4>
<p>Al comienzo del evento, los instructores deben presentarse clara y suc&#xED;ntamente a s&#xED; mismos y sus &#xE1;reas de experticia. &#xBF;Por qu&#xE9; los asistentes deber&#xED;an escucharte? &#xBF;Qu&#xE9; experiencia y habilidades tienes que son relevantes para ellos? Luego debes hacer una presentaci&#xF3;n general de los objetivos, el contenido y los resultados del evento de capacitaci&#xF3;n - qu&#xE9; aprender&#xE1;n los participantes y por qu&#xE9;. Proyectar confianza como figura es clave para establecer la confianza.</p>
<p>Dependiendo del tama&#xF1;o de tu audiencia, la cantidad de tiempo disponible y el grado de importancia que la interacci&#xF3;n de la audiencia tendr&#xE1; para el &#xE9;xito de los resultados de la capacitaci&#xF3;n, puedes comenzar haciendo que los participantes se presenten brevemente (aunque esto probablemente no sea recomendable si el grupo tiene m&#xE1;s de 15-20 participantes). &#xC9;ste podr&#xED;a ser un buen momento para conocer los pensamientos de los participantes sobre sus expectativas y niveles de experiencia (si no se ha hecho antes, por ejemplo, con un cuestionario en l&#xED;nea), y evaluar en qu&#xE9; medida concuerdan con los resultados esperados y tu caracterizaci&#xF3;n de la audiencia destinataria de la capacitaci&#xF3;n. Si hay una gran discrepancia, ahora ser&#xED;a el momento de considerar alguna forma de adaptar el programa espont&#xE1;neamente. Por ejemplo, si los participantes tienen m&#xE1;s conocimiento o experiencia de lo previsto, probablemente desees avanzar m&#xE1;s r&#xE1;pidamente sobre los aspectos b&#xE1;sicos en &#xE1;reas espec&#xED;ficas de la Ciencia Abierta para dedicar m&#xE1;s tiempo a una discusi&#xF3;n interactiva en la que las preguntas y las experiencias de los participantes ocupan el lugar m&#xE1;s importante.</p>
<p>Ten en cuenta que no existe una necesidad absoluta de adaptar el contenido de inmediato, s&#xF3;lo s&#xE9; claro permitiendo que todos los participantes sepan qu&#xE9; ser&#xE1; abordado o no.</p>
<p>Una vez m&#xE1;s, la informaci&#xF3;n entregada por <a href="https://carpentries.github.io/instructor-training/08-motivation/" target="_blank">Software Carpentry</a> puede ser &#xFA;til para crear el ambiente adecuado.</p>
<h2 id=""><img src="../Images/05 Examples _ Practical Guidance/05_icebreaker_ES.png" width="300" height="300"></h2>
<h4 id="romper-el-hielo">Romper el hielo</h4>
<p>Con el fin de activar a los miembros de la audiencia y ayudarlos a conocer a los capacitadores y a los dem&#xE1;s, muchas sesiones de capacitaci&#xF3;n comienzan con un ejercicio para romper el hielo. Crear un ambiente de aprendizaje c&#xE1;lido, acogedor, amigable y positivo deber&#xED;a permitir a los asistentes participar y aprender mejor, y ayudar a que ellos se sientan m&#xE1;s c&#xF3;modos.</p>
<p>Si bien los juegos para romper el hielo pueden ayudar a crear una atm&#xF3;sfera positiva, uno mal elegido puede producir el efecto contrario, haciendo que las personas se sientan nerviosas o inc&#xF3;modas. Debes considerar cuidadosamente a tus asistentes y las posibles din&#xE1;micas de grupo al elegir un juego para romper el hielo. Las personas no deben sentirse avergonzadas ni ser obligadas a revelar informaci&#xF3;n personal que no desean compartir. Los grupos diferir&#xE1;n en aspectos importantes. Que los asistentes tengan edades o estatus diferentes dentro de una organizaci&#xF3;n, diferentes niveles culturales o diferentes niveles educativos afectar&#xE1; el grado de confluencia que podr&#xED;a existir entre ellos. Trata de mantener estos ejercicios vinculados con los resultados de aprendizaje esperados.</p>
<h3 id="durante-la-capacitaci&#xF3;n">Durante la capacitaci&#xF3;n</h3>
<p>Define los resultados esperados de la capacitaci&#xF3;n y siempre brinda orientaci&#xF3;n a tus estudiantes:</p>
<ul>
<li><p>&#xBF;D&#xF3;nde estamos?</p>
</li>
<li><p>&#xBF;D&#xF3;nde queremos ir?</p>
</li>
<li><p>&#xBF;Qu&#xE9; abarcaremos?</p>
</li>
</ul>
<p>Establece un equilibrio entre las exposiciones orales sobre el contenido (m&#xE1;x. 20 minutos) y las sesiones de actividades para trabajar sobre el contenido (Klaus D&#xF6;ring, 2008).</p>
<p>&#xA1;Haz siempre que las voces de los alumnos se oigan lo antes posible o, en otras palabras, apuesta por un aprendizaje activo!</p>
<h4 id="aprendizaje-activo">Aprendizaje activo</h4>
<p>El aprendizaje activo es un proceso en el cual los alumnos se involucran activamente con el aprendizaje, en lugar de absorber lecciones &quot;pasivamente&quot;. El aprendizaje activo involucra la lectura, la escritura, la discusi&#xF3;n y el involucramiento en la resoluci&#xF3;n de problemas, el an&#xE1;lisis, la s&#xED;ntesis y la evaluaci&#xF3;n. El aprendizaje activo suele implicar el aprendizaje cooperativo con otros asistentes.</p>
<p>Utilizar los principios del aprendizaje activo y su implementaci&#xF3;n en la capacitaci&#xF3;n es, en general, una buena idea. T&#xFA; eres el segundo mejor juez para determinar los beneficios de &#xE9;ste. Recuerda que el primer juez es el participante.</p>
<p>El aprendizaje activo ayuda a eludir la diversidad en los estilos de aprendizaje y otras dificultades con las audiencias. Adem&#xE1;s de resultar m&#xE1;s eficiente para alcanzar resultados de niveles m&#xE1;s altos, el aprendizaje activo tambi&#xE9;n resuelve problemas cognitivos relacionados con la naturaleza del contenido y la forma de presentarlo, como se muestra en el siguiente diagrama, com&#xFA;nmente encontrado en varios libros de texto y recursos en l&#xED;nea, conocido como el Cono del Aprendizaje. El aprendizaje activo se utiliza mejor en los niveles superiores de la Taxonom&#xED;a de Bloom (Analizar, Definir, Crear, Evaluar), que tambi&#xE9;n corresponden a los estratos superiores de memorizaci&#xF3;n: lo que dices, escribes o haces (la mitad inferior del Cono del Aprendizaje). Los problemas cognitivos surgen con m&#xE1;s facilidad cuando el contenido abarca varios de estos niveles a la vez y no logra abordar los niveles intermedios. Comparar tu contenido con el Cono del Aprendizaje es una forma f&#xE1;cil de detectar estas posibles omisiones mientras impartes la capacitaci&#xF3;n. Asimismo, te permite decidir emplear m&#xE1;s ayudas visuales donde esperas que la necesidad de memorizaci&#xF3;n sea mayor. Por lo tanto, cuando tu audiencia se quede atr&#xE1;s, puedes utilizar esta t&#xE9;cnica para diagnosticar, intentar localizar las causas y elegir la soluci&#xF3;n m&#xE1;s efectiva.</p>
<h2 id=""><img src="../Images/Icons/gamification.png" width="300" height="300"></h2>
<h4 id="gamificaci&#xF3;n">Gamificaci&#xF3;n</h4>
<p>Los fundamentos de la metodolog&#xED;a del Aprendizaje Activo se encuentran en las teor&#xED;as modernas del aprendizaje (en parte en el constructivismo y en el conectivismo) e incorporan t&#xE9;cnicas de involucramiento con el aprendizaje para romper barreras y sortear tantos obst&#xE1;culos como sea posible. Por ejemplo, incluir juegos en el  aprendizaje puede alejar a los alumnos de la adquisici&#xF3;n pasiva de contenido hacia una implicaci&#xF3;n total, lo que conduce al reposicionamiento del alumno como alguien que  observa el proceso de aprendizaje y c&#xF3;mo funciona. Aqu&#xED; se muestra un ejemplo de gamificaci&#xF3;n en  la formaci&#xF3;n: <a href="https://doi.org/10.6084/m9.figshare.1094361.v1" target="_blank">Key Terms</a>, un juego de aprendizaje para la consolidaci&#xF3;n conceptual. Un ejemplo adicional se puede encontrar en <a href="http://www.digcur-education.org/eng/Resources/CURATE-Game" target="_blank">CURATE: The Digital Curator Game</a>.</p>
<h4 id="participaci&#xF3;n-inclusiva">Participaci&#xF3;n inclusiva</h4>
<p>&#xBF;C&#xF3;mo involucrar a participantes t&#xED;midos? Un buen punto de partida podr&#xED;a ser hacer una pregunta y esperar al menos 30 segundos para obtener respuestas (Mary Budd Rowe, 1986). El resultado ser&#xE1; que m&#xE1;s personas participar&#xE1;n en la discusi&#xF3;n, las respuestas ser&#xE1;n de mejor calidad y los alumnos que aprenden m&#xE1;s lentamente tendr&#xE1;n la oportunidad de responder.</p>
<p>Otro m&#xE9;todo para lograr una participaci&#xF3;n inclusiva es la <em>acumulaci&#xF3;n progresiva</em>. Un moderador elige qui&#xE9;n habla a continuaci&#xF3;n de entre aquellos participantes que desean hablar pero que a&#xFA;n no han hablado. Adem&#xE1;s, se eligen para hablar, primero, a aquellos cuya identidad &#xE9;tnica o de g&#xE9;nero est&#xE1; subrepresentadas.</p>
<p>Durante las discusiones (en grupos m&#xE1;s grandes) debes evitar el uso de micr&#xF3;fonos fijos con una din&#xE1;mica de tipo &apos;el primero que llega es el primero que habla&apos;, ya que desalienta la participaci&#xF3;n inclusiva y alienta el mon&#xF3;logo. En su lugar, usa un micr&#xF3;fono inal&#xE1;mbrico o solicita que la audiencia levante la mano para que el moderador pueda seleccionar qui&#xE9;n hablar&#xE1; a continuaci&#xF3;n. Cuanto m&#xE1;s grande sea el grupo, mayor ser&#xE1; la necesidad de un moderador que supervise qui&#xE9;n est&#xE1; hablando y qui&#xE9;n no. Tambi&#xE9;n ser&#xE1; tarea del moderador elegir qui&#xE9;n hablar&#xE1; a continuaci&#xF3;n de entre aquellos participantes que deseen hablar pero que a&#xFA;n no han hablado, para evitar que la participaci&#xF3;n en el taller sea dominada por unos pocos participantes.</p>
<h4 id="recomendaciones-generales">Recomendaciones generales</h4>
<ul>
<li><p>&#xA1;Mantente conectado! Siempre trata de mantener el contacto con el grupo, chequea tu ritmo y el de los dem&#xE1;s.</p>
</li>
<li><p>Ten cuidado de no sobrecargar a los participantes con demasiado contenido y/o contenido muy dif&#xED;cil.</p>
</li>
<li><p>Mantente abierto a comentarios en cualquier momento, pero evita o diluye las discusiones interminables.</p>
</li>
<li><p>Pausas: da siempre suficiente tiempo para los descansos. Cuanto m&#xE1;s largo sea tu curso, m&#xE1;s largos y m&#xE1;s frecuentes deben ser tus descansos.</p>
</li>
<li><p>Prepara versiones cortas, medias y largas de tus ejercicios para tener flexibilidad en caso de que las discusiones sean m&#xE1;s o menos intensivas.</p>
</li>
<li><p>Mantente preparado para los estudiantes dif&#xED;ciles y consulta alguna gu&#xED;a de resoluci&#xF3;n de problemas antes del curso.</p>
</li>
</ul>
<p>(Puedes encontrar algunas ideas en el <a href="https://docs.google.com/document/d/1fezzIH8u0Li6pIHMNYDCuUjA_gHpB4Px9eXQo4Ol7es/edit#" target="_blank">MozFest2017 Facilitator Guide</a>).
En cualquier caso, debes tener una idea de qu&#xE9; hacer cuando surge una conversaci&#xF3;n paralela o qu&#xE9; hacer cuando alguien es constantemente grosero o desatento, etc. Debes saber que hay formas verbales y no verbales de afrontar esto.</p>
<ul>
<li><p>Conclusi&#xF3;n / Visi&#xF3;n meta: al final de la capacitaci&#xF3;n podr&#xED;a valer la pena contarles a los participantes qu&#xE9; hiciste y por qu&#xE9; lo hiciste. Esto tambi&#xE9;n har&#xE1; la evaluaci&#xF3;n m&#xE1;s f&#xE1;cil.</p>
</li>
<li><p>Disfuta t&#xFA; mismo de la sesi&#xF3;n.</p>
</li>
</ul>
<h4 id="retroalimentacion-instant&#xE1;nea">Retroalimentacion instant&#xE1;nea</h4>
<p>Al final de cada m&#xF3;dulo, solicita retroalimentaci&#xF3;n de los participantes bajo la forma de &quot;uno arriba/uno abajo&quot; (esto es, que indiquen una cosa que fue &#xFA;til/buena en el m&#xF3;dulo y una cosa que no estuvo clara/podr&#xED;a mejorarse). Esto tambi&#xE9;n puede hacerse de modo m&#xE1;s graduado/estandarizado. <a href="http://www.academis.eu/posts/fist_or_five" target="_blank">Aqu&#xED;</a> hay un ejemplo de retroalimentaci&#xF3;n con 6 grados.</p>
<p>Otra forma de obtener retroalimentaci&#xF3;n instant&#xE1;nea, especialmente en puntos predefinidos, es a trav&#xE9;s de encuestas continuas. Por ejemplo, Slack puede emplearse para proporcionar retroalimentaci&#xF3;n an&#xF3;nima sobre la marcha, proveyendo a los miembros de un canal la opci&#xF3;n de cambiar su elecci&#xF3;n en una encuesta en cualquier momento. Los casos de retroalimentaci&#xF3;n deben  mostrarse  a los participantes. Mostrar n&#xFA;meros totales o gr&#xE1;ficos puede actuar como un incentivo. Las herramientas en l&#xED;nea basadas en la nube generan mayor participaci&#xF3;n, especialmente porque la dependencia de dispositivos como los mandos para presentaciones est&#xE1; desapareciendo. Los estudiantes pueden usar dispositivos m&#xF3;viles conectados a Internet y sentirse empoderados. Los ejemplos de esto son abundantes. Debes probar los m&#xE9;todos antes de usarlos con una audiencia real, y comenzar con los sistemas que tengan pasos de familiarizaci&#xF3;n m&#xE1;s simples, como <a href="https://www.socrative.com/" target="_blank">Socrative</a> y <a href="https://www.pearson.com/us/higher-education/products-services-teaching/learning-engagement-tools/learning-catalytics.html" target="_blank">Learning</a><a href="https://www.pearson.com/us/higher-education/products-services-teaching/learning-engagement-tools/learning-catalytics.html" target="_blank">Catalytics</a>, <a href="https://www.polleverywhere.com/" target="_blank">Polleverywhere</a>, o <a href="http://directpoll.com/" target="_blank">Directpoll</a>.</p>
<p>Algunas otras estrategias de retroalimentaci&#xF3;n instant&#xE1;neas se pueden encontrar en <a href="https://www.teachthought.com/technology/20-simple-assessment-strategies-can-use-every-day/" target="_blank">teachthought.com</a></p>
<h2 id=""><img src="../Images/Icons/describe.png" width="150" height="150"></h2>
<h3 id="evaluaci&#xF3;n-de-la-capacitaci&#xF3;n">Evaluaci&#xF3;n de la capacitaci&#xF3;n</h3>
<p>La capacitaci&#xF3;n exitosa en Ciencia Abierta tambi&#xE9;n necesita fases de evaluaci&#xF3;n. Especialmente al comenzar un curso resulta &#xFA;til revisar los comentarios de los alumnos. Una evaluaci&#xF3;n puede proporcionarte reflexiones valiosas sobre tus m&#xE9;todos y contenidos. La evaluaci&#xF3;n continua y la consideraci&#xF3;n de la retroalimentaci&#xF3;n mejoran la calidad de la capacitaci&#xF3;n y el desempe&#xF1;o del capacitador.</p>
<h4 id="tipos-de-retroalimentaci&#xF3;n">Tipos de retroalimentaci&#xF3;n</h4>
<p>Hay distintas maneras de obtener retroalimentaci&#xF3;n de tus participantes:</p>
<p><em>Formas cl&#xE1;sicas de evaluaci&#xF3;n</em></p>
<ul>
<li><p>Usa un formulario de evaluaci&#xF3;n en el que pides a los participantes sus comentarios sobre ti como instructor.</p>
</li>
<li><p>Obt&#xE9;n opiniones intermedias durante el curso para verificar si el curso cumple con las expectativas. Esto te da la oportunidad de hacer ajustes antes de continuar.</p>
</li>
</ul>
<p><em>Retroalimentaci&#xF3;n verbal</em></p>
<ul>
<li>Solicita a los participantes un breve resumen de su experiencia en el curso.</li>
</ul>
<p><em>Autoevaluaci&#xF3;n</em></p>
<ul>
<li>Haz tu propia evaluaci&#xF3;n: &#xBF;Qu&#xE9; march&#xF3; bien? &#xBF;Qu&#xE9; sali&#xF3; mal?</li>
</ul>
<p><em>Retroalimentaci&#xF3;n a largo plazo</em></p>
<ul>
<li>6 meses despu&#xE9;s, se pregunta sobre cambios  en el comportamiento, generalmente m&#xE1;s sobre modificaciones en la actitud y sus efectos potenciales.</li>
</ul>
<p><em>Comentarios entre pares</em></p>
<ul>
<li>Tus colegas te ayudar&#xE1;n a preparar tu curso con su experiencia y, eventualmente, asistir&#xE1;n ellos mismos al curso, intercambiar&#xE1;n contigo luego y te har&#xE1;n comentarios.</li>
</ul>
<h4 id="m&#xE9;tricas-para-la-eficiencia-del-entrenamiento">M&#xE9;tricas para la eficiencia del entrenamiento.</h4>
<p>Para evaluar un curso debes establecer, primero, con qu&#xE9; quieres que tus alumnos se familiaricen y qu&#xE9; quieres que conozcan, analicen cr&#xED;ticamente o puedan explicar &#xBF;Por qu&#xE9; est&#xE1;s haciendo el curso? &#xBF;Qu&#xE9; metas quieres lograr? Y una vez que el curso haya terminado, debes verificar si has alcanzado esos objetivos. Existen diferentes criterios sobre c&#xF3;mo medir el &#xE9;xito y la eficiencia de tu curso (Kirkpatrick &amp; Kirkpatrick, 1994):</p>
<ul>
<li><p>Reacci&#xF3;n (cumpliendo con las expectativas): &#xBF;Est&#xE1;n satisfechos los alumnos con el curso? &#xBF;Han alcanzado los participantes sus metas de aprendizaje? &#xBF;Fueron realistas las expectativas? &#xBF;C&#xF3;mo reaccionaron los alumnos al curso? &#xBF;Hubo una estructura clara o un hilo conductor?</p>
</li>
<li><p>Aprendizaje: &#xBF;Aprendieron algo nuevo los asistentes? &#xBF;Es ello &#xFA;til en su situaci&#xF3;n actual? &#xBF;Lo entendieron todo? &#xBF;Pueden vincular las herramientas/plataformas sugeridas a las pr&#xE1;cticas respectivas en Ciencia Abierta? &#xBF;Cumplieron los objetivos de aprendizaje pre-especificados?</p>
</li>
<li><p>Comportamiento: &#xBF;Cambiar&#xE1;n su forma de realizar investigaciones? &#xBF;Qu&#xE9; har&#xE1;n con los conocimientos adquiridos? &#xBF;Recomendar&#xE1;n la capacitaci&#xF3;n/contenido a otros?</p>
</li>
<li><p>Resultados: &#xBF;Qu&#xE9; resultados, cuando se han cumplido, tienen un impacto m&#xE1;s positivo sobre los objetivos? &#xBF;Cu&#xE1;les fueron los m&#xE1;s beneficiosos?</p>
</li>
</ul>
<h3 id="t&#xE9;cnica-de-evaluaci&#xF3;n-del-entrenamiento-de-kirkpatrick">T&#xE9;cnica de evaluaci&#xF3;n del entrenamiento de Kirkpatrick</h3>
<p><a href="https://www.mindtools.com/pages/article/kirkpatrick.htm" target="_blank">El modelo de evaluaci&#xF3;n del entrenamiento en cuatro niveles de Kirkpatrick</a> es una forma estandarizada de analizar la efectividad y el impacto de tu entrenamiento.</p>
<p><strong>Ejercicios</strong></p>
<ul>
<li><p>Verifica el resultado del aprendizaje con ejercicios con textos a completar y cuestionarios.</p>
</li>
<li><p>Haz un ejercicio simple al comienzo y el mismo ejercicio al final. Luego, mira si las opiniones han cambiado.</p>
</li>
<li><p>Palabras clave: Prepara hojas de papel que incluyan diferentes aspectos clave de la  Ciencia Abierta. Divide a los participantes en grupos (de al menos 3 personas) y deja que cada uno de ellos explique 2 o 3 palabras clave a los dem&#xE1;s.</p>
</li>
<li><p>Entrega a los participantes una copia impresa de la estructura general del m&#xE9;todo cient&#xED;fico y p&#xED;deles que asignen herramientas y m&#xE9;todos de la Ciencia Abierta que puedan aplicarse en ella.</p>
</li>
<li><p>Dependiendo del tiempo disponible, tambi&#xE9;n puedes pedirles que creen un escenario de investigaci&#xF3;n imaginario/simple y que establezcan los protocolos de Ciencia Abierta para &#xE9;l.</p>
</li>
</ul>
<h3 id="reorganiza-tu-curso">Reorganiza tu curso</h3>
<p>Tendr&#xE1;s tus propias expectativas antes de impartir el curso, y la experiencia de haberlo hecho te demostrar&#xE1; que las cosas no siempre funcionan como lo planeaste. No debes decepcionarte demasiado, porque alcanzar todos tus objetivos en tu primera vez es casi imposible. M&#xE1;s bien toma el final del curso como un punto de partida para reorganizar tu material y repensar algunos de tus m&#xE9;todos y ejercicios pr&#xE1;cticos.</p>
<p>Ten en cuenta que te puede tomar hasta tres intentos tener la sensaci&#xF3;n de que tu curso tiene el formato que necesita y que satisfar&#xE1; tanto a los asistentes como a ti como instructor.</p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h2 id="resultados-de-aprendizaje-de-este-cap&#xED;tulo">Resultados de aprendizaje de este cap&#xED;tulo</h2>
<p>Despu&#xE9;s de leer este cap&#xED;tulo deber&#xED;as poder planificar y realizar actividades de capacitaci&#xF3;n en Ciencia Abierta para  audiencias espec&#xED;ficas.</p>
<p><strong>Ejercicio</strong></p>
<p>Considera la siguiente situaci&#xF3;n hipot&#xE9;tica: has sido invitado para entrenar a investigadores principales en una Facultad de Ingenier&#xED;a. La capacitaci&#xF3;n ser&#xE1; sobre la gesti&#xF3;n de datos que se comparten entre los grupos de investigaci&#xF3;n en la facultad y sus colegas en Canad&#xE1; y Nueva Zelanda, en un contexto de Ciencia Abierta.</p>
<ul>
<li><p>Describe en un p&#xE1;rrafo la estrategia de dise&#xF1;o para tu sesi&#xF3;n de capacitaci&#xF3;n a trav&#xE9;s de sus etapas principales (por ejemplo: qu&#xE9; planeas hacer antes, durante y despu&#xE9;s de tu sesi&#xF3;n de capacitaci&#xF3;n).</p>
</li>
<li><p>Enumera tres preguntas que puedes hacer para caracterizar a tu audiencia.</p>
</li>
<li><p>Enumera tres objetivos de aprendizaje.</p>
</li>
<li><p>Enumera tres resultados de aprendizajes esperados.</p>
</li>
<li><p>Enumera tres acciones que puedes usar para romper el hielo e involucrar a tu audiencia.</p>
</li>
<li><p>Enumera tres preguntas que har&#xED;as para verificar qu&#xE9; aprendieron los participantes.</p>
</li>
<li><p>Enumera tres preguntas que har&#xED;as para verificar si los participantes disfrutaron de la sesi&#xF3;n.</p>
</li>
<li><p>Prep&#xE1;rate para reaccionar ante una <em>nube de palabras</em> (sli.do o alguna otra herramienta) creada de forma espont&#xE1;nea y genuina: no tengas miedo de colaborar con tu audiencia, aprende a jugar con lo que sabes (y asume que tambi&#xE9;n tienes derecho a exhibir cierta perplejidad)</p>
</li>
</ul>
<p>Se pueden aplicar ejercicios similares para capacitar a diferentes audiencias, para lo cual puedes considerar la misma forma de probar tus conocimientos.</p>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="lecturas-adicionales">Lecturas adicionales</h3>
<p><strong>Acerca de la Taxonom&#xED;a de Bloom:</strong></p>
<ul>
<li><a href="https://www.pearsoned.com/using-blooms-taxonomy-to-write-learning-outcomes/" target="_blank">pearsoened.com/using-blooms-taxonomy-to-write-learning-outcomes</a></li>
<li><a href="https://www.clinton.edu/curriculumcommittee/listofmeasurableverbs.cxml" target="_blank">clinton.edu/curriculumcommittee/listofmeasurableverbs.cxml</a></li>
</ul>
<p><strong>Recursos/ejercicios para romper el hielo</strong></p>
<ul>
<li><a href="https://www.mindtools.com/pages/article/newLDR_76.htm" target="_blank">mindtools.com</a></li>
<li><a href="http://documents.manchester.ac.uk/display.aspx?DocID=7582" target="_blank">documents.manchester.ac.uk</a></li>
<li><a href="https://www.thebalance.com/top-ice-breakers-1918426" target="_blank">thebalance.com</a></li>
</ul>
<p><strong>Bibliograf&#xED;a</strong></p>
<ul>
<li><p>Susan A. Ambrose, Michael W. Bridges, Michele DiPietro, Marsha C. Lovett, Marie K. Norman, Richard E. Mayer. <a href="http://bit.ly/2El88Im" target="_blank">How learning works</a>. Seven research-based principles for smart teaching&quot;;  ISBN: 978-0-470-48410-4.</p>
</li>
<li><p>George Siemens (2006). <a href="http://www.elearnspace.org/KnowingKnowledge_LowRes.pdf" target="_blank">Knowing Knowledge</a></p>
</li>
<li><p><a href="https://thesecondprinciple.com/teaching-essentials/models-of-teaching/the-flipped-classroom/" target="_blank">Flipped Class technique</a></p>
</li>
<li><p>Dilly Fung, UCL Press (2017). <a href="http://www.ucl.ac.uk/ucl-press/browse-books/a-connected-curriculum-for-higher-education" target="_blank">A Connected Curriculum for Higher Education</a></p>
</li>
<li><p>Rowe, M. B. (1986). Wait Time: Slowing Down May Be A Way of Speeding Up! Journal of Teacher Education, 37(1), 43&#x2013;50: <a href="https://doi.org/10.1177/002248718603700110" target="_blank">doi.org/10.1177/002248718603700110</a></p>
</li>
<li><p>Kirkpatrick, D.L. y Kirkpatrick, J.D. (1994). <em>Evaluating Training Programs</em>, Berrett-Koehler Publishers.</p>
</li>
<li><p>R.M. Felder y R. Brent.  <a href="http://www4.ncsu.edu/unity/lockers/users/f/felder/public/Tutorials/Active/Directions.html" target="_blank">Active learning. An introduction</a></p>
</li>
<li><p>Michael Prince - Does Active Learning Work? A Review of the Research (<a href="https://drive.google.com/open?id=1trrxEgF7RLYw2FTCe82oxlXvfm_MfY7m" target="_blank">PDF</a>).</p>
</li>
<li><p>Mazur&apos;s <a href="https://www.youtube.com/watch?v=Z9orbxoRofI" target="_blank">video</a> on Peer Instruction for Active Learning</p>
</li>
<li><p>Dale, Edgar. Audio-Visual Methods in Teaching, 3rd ed., Holt, Rinehart y Winston, New York, 1969, p.10.</p>
</li>
<li><p>Klaus W. D&#xF6;ring: Handbuch Lehren und Trainieren in der Weiterbildung. Beltz Verlag (Weinheim, Basel) 2008.</p>
</li>
</ul>
<p><strong>Para una lectura m&#xE1;s profunda sobre el tema:</strong></p>
<ul>
<li>Knowles, Malcolm S, Elwood F Holton y Richard A Swanson. The Adult Learner: The Definitive Classic in Adult Education and Human Resource Development. Oxford: Butterworth-Heinemann, 2011.</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../02OpenScienceBasics/12OpenAdvocacy_ES.html" class="navigation navigation-prev " aria-label="Previous page: Fomento del Acceso abierto">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../04OrganizationalAspects/" class="navigation navigation-next " aria-label="Next page: Aspectos Organizacionales">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Sobre la enseñanza y la formación","level":"1.4","depth":1,"next":{"title":"Aspectos Organizacionales","level":"1.5","depth":1,"path":"04OrganizationalAspects/README.md","ref":"04OrganizationalAspects/README.md","articles":[]},"previous":{"title":"Fomento del Acceso abierto","level":"1.3.12","depth":2,"path":"02OpenScienceBasics/12OpenAdvocacy_ES.md","ref":"02OpenScienceBasics/12OpenAdvocacy_ES.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"03OnLearningAndTraining/README_ES.md","mtime":"2019-03-01T14:09:34.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-06T14:42:15.010Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

