
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ejemplos y Guía Práctica · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../06Glossary/" />
    
    
    <link rel="prev" href="../04OrganizationalAspects/" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Léeme
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../02OpenScienceBasics/">
            
                <a href="../02OpenScienceBasics/">
            
                    
                    Conceptos Básicos de la Ciencia Abierta
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">
            
                <a href="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">
            
                    
                    Conceptos y Principios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../02OpenScienceBasics/02OpenResearchDataAndMaterials.html">
            
                <a href="../02OpenScienceBasics/02OpenResearchDataAndMaterials.html">
            
                    
                    Datos Abiertos de Investigación y Materiales
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="../02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Software abierto de investigación y Código abierto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="../02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Investigación Reproducible y Análisis de Datos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../02OpenScienceBasics/05OpenAccessToPublishedResearchResults.html">
            
                <a href="../02OpenScienceBasics/05OpenAccessToPublishedResearchResults.html">
            
                    
                    Acceso Abierto a  las publicaciones de los Resultados de Investigaciones
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../02OpenScienceBasics/06OpenLicensingAndFileFormats.html">
            
                <a href="../02OpenScienceBasics/06OpenLicensingAndFileFormats.html">
            
                    
                    Licencias Abiertas y Formatos de ficheros
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../02OpenScienceBasics/07CollaborativePlatforms.html">
            
                <a href="../02OpenScienceBasics/07CollaborativePlatforms.html">
            
                    
                    Plataformas Colaborativas
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="../02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="../02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Revisión Por Pares Abierta, Métricas y Evaluación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="../02OpenScienceBasics/09OpenSciencePolicies_ES.html">
            
                <a href="../02OpenScienceBasics/09OpenSciencePolicies_ES.html">
            
                    
                    Políticas de la Ciencia Abierta
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="../02OpenScienceBasics/10CitizenScience_ES.html">
            
                <a href="../02OpenScienceBasics/10CitizenScience_ES.html">
            
                    
                    Ciencia Ciudadana
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="../02OpenScienceBasics/11OpenEducationalResources_ES.html">
            
                <a href="../02OpenScienceBasics/11OpenEducationalResources_ES.html">
            
                    
                    Recursos Educativos Abiertos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="../02OpenScienceBasics/12OpenAdvocacy_ES.html">
            
                <a href="../02OpenScienceBasics/12OpenAdvocacy_ES.html">
            
                    
                    Fomento del Acceso abierto
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/README_ES.html">
            
                <a href="../03OnLearningAndTraining/README_ES.html">
            
                    
                    Sobre la enseñanza y la formación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Aspectos Organizacionales
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="05ExamplesAndPracticalGuidance_ES.html">
            
                <a href="05ExamplesAndPracticalGuidance_ES.html">
            
                    
                    Ejemplos y Guía Práctica
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Glosario
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Referencias
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Acerca de los Autores y Facilitadores
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ejemplos y Guía Práctica</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/live_event.png" width="200" height="200"> <img src="../Images/Icons/balloon_thought.png" width="200" height="200"></h2>
<h3 id="ejemplos-y-gu&#xED;as-pr&#xE1;cticas-adoptar-adaptar-desarrollar">Ejemplos y gu&#xED;as pr&#xE1;cticas: adoptar, adaptar, desarrollar</h3>
<p>En este cap&#xED;tulo encontrar&#xE1;s diversos materiales que te ayudar&#xE1;n a involucrar activamente a los asistentes al curso de formaci&#xF3;n, en el an&#xE1;lisis cr&#xED;tico de los problemas relacionados con la Ciencia Abierta. </p>
<p>Sugerimos considerar estos materiales teniendo en mente el lema &#x201C;Adoptar, adaptar, desarrollar&quot;, siempre considerando que es mejor reutilizar &#x2013;hasta donde sea posible&#x2013; lo que ya existe. Por tanto, antes de que empieces a desarrollar materiales de capacitaci&#xF3;n desde cero, debes averiguar si ya existen recursos que puedas utilizar. Aqu&#xED; te proporcionamos algunos recursos como ejemplo, con consejos acerca de c&#xF3;mo adaptarlos a tus objetivos. De igual forma, te ofrecemos enlaces y estrategias para localizar material adicional. Algunos recursos pueden usarse tal y como est&#xE1;n, en cuyo caso s&#xF3;lo tienes que <strong>adoptarlos</strong>; por ejemplo, puedes recomendar a tu audiencia un video tutorial disponible en abierto. En otros casos ser&#xE1; preciso <strong>adaptar</strong> recursos ya existentes con el fin de ajustarlos a tus prop&#xF3;sitos; por ejemplo, agregar o reemplazar las referencias de alguna instituci&#xF3;n o pa&#xED;s, por una visi&#xF3;n m&#xE1;s general sobre requisitos de Acceso Abierto emitidos por quienes financian investigaci&#xF3;n. Solo como &#xFA;ltimo recurso te recomendamos <strong>desarrollar</strong> tus propios materiales de capacitaci&#xF3;n desde cero, en cuyo caso es preciso que te asegures de desarrollarlos como Recursos Educativos Abiertos, para que otros capacitadores puedan reusarlos y adaptarlos. </p>
<h3 id="ejemplos-de-formatos-de-capacitaci&#xF3;n">Ejemplos de formatos de capacitaci&#xF3;n</h3>
<p><strong>Encuentros G&#xF6;ttingen de Ciencia Abierta, Biblioteca de la Universidad de G&#xF6;ttingen (3
horas)</strong></p>
<p>La Red de Ciencia Abierta de G&#xF6;ttingen (Open Science Network G&#xF6;ttingen) agrupa a investigadores y bibliotecarios que apoyan pr&#xE1;cticas e intercambios de conocimientos sobre Ciencia Abierta. Dicha red organiza regularmente estos encuentros donde discuten y analizan cuestiones relacionadas con Ciencia Abierta. La red agrupa a personas interesadas en estos temas del campus G&#xF6;ttingen, pero tambi&#xE9;n est&#xE1; abierta a quien quiera participar. Han ganado popularidad dado que atraen acad&#xE9;micos de diferentes disciplinas que desean compartir sus experiencias sobre Educaci&#xF3;n Abierta, as&#xED; como aprender sobre nuevos m&#xE9;todos, herramientas y pr&#xE1;cticas. Generalmente los conferenciantes invitados presentan los temas y, posteriormente, se organizan debates grupales para ofrecer una visi&#xF3;n m&#xE1;s detallada sobre cada aspecto abordado.</p>
<p>M&#xE1;s informaci&#xF3;n: <a href="https://www.sub.uni-goettingen.de/en/electronic-publishing/open-science/" target="_blank">https://www.sub.uni-goettingen.de/en/electronic-publishing/open-science/</a></p>
<p><strong>Grupos de estudio Mozilla (serie de reuniones de 2 a 3 horas)</strong></p>
<p>Los grupos de estudio son comunidades de pares (por ejemplo, de la misma instituci&#xF3;n) comprometidos con aprender y ense&#xF1;ar entre s&#xED;. Son reuniones divertidas e informales que permiten a los participantes compartir habilidades, experiencias e ideas sobre Ciencia Abierta, C&#xF3;digo Abierto, Programaci&#xF3;n y Comunidades de Investigaci&#xF3;n. El objetivo del <a href="https://science.mozilla.org/programs/studygroups" target="_blank">Mozilla Study Group Project</a> es apoyar este tipo de estudio entre pares, propocionando un conjunto sencillo de herramientas, modelos de planes de estudio y acceso a una comunidad internacional de investigadores con ideas afines y entusiastas estudiantes de programaci&#xF3;n (texto adaptado de <a href="https://science.mozilla.org/programs/studygroups" target="_blank">https://science.mozilla.org/programs/studygroups</a>). </p>
<p><strong>An&#xE1;lisis sobre reproducibilidad y transparencia en la investigaci&#xF3;n (taller de un d&#xED;a completo)</strong></p>
<p>Transparencia, Compartir en Abierto y Reproducibilidad son valores fundamentales de la ciencia, pero no siempre son parte de una pr&#xE1;ctica cotidiana. Una primera versi&#xF3;n de este taller tuvo lugar en el contexto de la <a href="https://nioo.knaw.nl/en/open-science-tools" target="_blank">Open Science Tools, Data &amp; Technologies for Efficient Ecological &amp; Evolutionary Research</a>, encuentro organizado por NIOO-KNAW y DANS-KNAW. El taller ofrece una visi&#xF3;n del estado actual de los an&#xE1;lisis sobre reproducibilidad de la ciencia, en la b&#xFA;squeda de otorgar mayor transparencia a la investigaci&#xF3;n; aborda desde temas metodol&#xF3;gicos (tales como el uso del &quot;Open Science Framework&quot; y sus directrices), as&#xED; como herramientas de software (como Git, Docker, RMarkdown / knitr y Jupyter). M&#xE1;s all&#xE1; de meras presentaciones, la segunda parte del taller se enfoca en el desarrollo de habilidades pr&#xE1;cticas, con ejercicios y tutoriales que cubren la mayor&#xED;a de los aspectos relacionados con software. El material y el contenido est&#xE1;n disponibles en este enlace: <a href="http://reproducible-analysis-workshop.readthedocs.io" target="_blank">http://reproducible-analysis-workshop.readthedocs.io</a></p>
<p><strong>Ciencia Abierta: &#xBF;en qu&#xE9; me beneficia? (1 a 2 d&#xED;as)</strong></p>
<p>El objetivo de este taller es ofrecer a investigadores y administradores ejemplos pr&#xE1;cticos de herramientas de Ciencia Abierta; as&#xED; como tambi&#xE9;n flujos de trabajo en diversas disciplinas, para empezar a aplicarlos y discutirlos. Para ello, se presenta una descripci&#xF3;n general de las pr&#xE1;cticas y herramientas de Ciencia Abierta que se utilizan a lo largo del flujo del trabajo cient&#xED;fico, con ejemplos pr&#xE1;cticos, encuestas y debates interactivos. El segundo d&#xED;a del taller est&#xE1; orientado a aplicar y compartir. En varias rondas los participantes exploran y, cuando es posible, prueban o aplican herramientas y pr&#xE1;cticas. Todo ello lo hacen tanto en grupos peque&#xF1;os como de forma individual y tambi&#xE9;n en un foro interactivo. En la sesi&#xF3;n final se lleva a cabo un debate sobre los obst&#xE1;culos e incentivos para transformar su propia investigaci&#xF3;n en Ciencia Abierta.</p>
<p><a href="https://www.authorea.com/users/111423/articles/200860-open-science-workshop-what-s-in-it-for-me-postmortem-report" target="_blank">Open Science - what&#x2019;s in it for me</a> (Viena, 2017, informe  del taller)</p>
<p><a href="http://www.oa.unito.it/new/open-science-whats-in-it-for-me-torino-8-e-9-marzo-2018/" target="_blank">Open Science - what&#x2019;s in it for me</a> (Tur&#xED;n, 2018, programa del taller)</p>
<p><strong>Talleres Carpentry (2 d&#xED;as)</strong></p>
<p>Los talleres Carpentry son encuentros pr&#xE1;cticos de dos d&#xED;as, durante los cuales se comparten habilidades b&#xE1;sicas necesarias para ser productivo en peque&#xF1;os equipos de investigaci&#xF3;n. Se alternan tutoriales cortos con ejercicios pr&#xE1;cticos, y toda la capacitaci&#xF3;n se realiza mediante programaci&#xF3;n en vivo. Software Carpentry fue fundado en 1998 y Data Carpentry en 2013; ambas soluciones se enfocan en compartir habilidades computacionales, se imparten en talleres de dos d&#xED;as con instructores voluntarios y tienen el objetivo de llenar el vac&#xED;o que actualmente existe en la capacitaci&#xF3;n para investigadores; sin embargo, difieren en cuanto a su contenido y p&#xFA;blico objetivo. Los talleres Data Carpentry se orientan a las mejores pr&#xE1;cticas relacionadas con datos, sus participantes no son aquellos interesados en aprender a programar, sino quienes tienen muchos datos y no saben qu&#xE9; hacer con ellos; es decir, est&#xE1;n dirigidos a principiantes, son de un &#xE1;mbito espec&#xED;fico y presentan un programa de estudios completo centrado en un solo conjunto de datos. Los talleres Software Carpentry, por su parte, est&#xE1;n destinados a personas que necesitan programar de manera m&#xE1;s efectiva para resolver sus retos computacionales; y si bien son modulares, no son de asignaturas espec&#xED;ficas &#x2014;cada lecci&#xF3;n de Software Carpentry es independiente.</p>
<p>Software Carpentry: <a href="https://software-carpentry.org" target="_blank">https://software-carpentry.org</a></p>
<p>Data Carpentry: <a href="http://www.datacarpentry.org/" target="_blank">http://www.datacarpentry.org/</a></p>
<p><strong>Programa de capacitaci&#xF3;n de instructores EIFL (4 d&#xED;as)</strong></p>
<p>EIFL organiz&#xF3; un programa de capacitaci&#xF3;n a instructores para cinco universidades en pa&#xED;ses miembros de EIFL (Etiop&#xED;a, Ghana, Zimbabwe, Tanzania y Nepal), los cuales se han comprometido a integrar temas de Acceso Abierto, Ciencia Abierta e Investigaci&#xF3;n Abierta en cursos de doctorado. El primer d&#xED;a se abordaron temas vinculados con Acceso Abierto y Datos Abiertos. El segundo y tercer d&#xED;a estuvieron dedicados a cuestiones de Ciencia Abierta en el flujo del trabajo de investigaci&#xF3;n &#x2013;incluyendo casos pr&#xE1;cticos en curso, de las universidades participantes. El &#xFA;ltimo d&#xED;a los participantes dise&#xF1;aron y prepararon su propio programa de capacitaci&#xF3;n. </p>
<p><a href="https://osf.io/qf76a/" target="_blank">EIFL Train-the-trainer programme</a> (Addis Abeba, 2017, programa y materiales)</p>
<p><strong>Cursos de Verano de Ciencia Abierta (5 d&#xED;as)</strong></p>
<p>Varias universidades de Europa organizan escuelas de verano de una semana sobre Ciencia Abierta, dirigidas principalmente a investigadores que inician su carrera. Estos encuentros cubren una variedad de temas en cinco d&#xED;as, generalmente con muchas actividades pr&#xE1;cticas para aplicar la Ciencia Abierta en la pr&#xE1;ctica diaria. </p>
<p><a href="http://archiveweb.epfl.ch/osip2017.epfl.ch/page-146300-fr.html" target="_blank">EPFL Summer school Open Science in Practice </a> (2017, programa general)</p>
<p><a href="https://tinyurl.com/sumsopenscience2017" target="_blank">Utrecht University Summer school Open Science and Scholarship</a> (2017, programa y materiales)</p>
<p><a href="https://www.fosteropenscience.eu/event/essex-summer-school-social-science-data-analysis-introduction-open-science" target="_blank">Essex Summer school in Social Science and Data Analysis - Introduction in Open Science</a> (2017, programa general)</p>
<p><a href="https://www.graduateacademy.uni-heidelberg.de/md/gradakad/akademie/leru_summer_school_2016_description.pdf" target="_blank">LERU Doctoral Summer school on Data Stewardship</a> (2016, descripci&#xF3;n, objetivos de aprendizaje) </p>
<p><img src="../Images/image_6.png" alt="image alt text"></p>
<p><em>Programa del curso Summer School Open Science and Scholarship, Utrecht University 2017</em></p>
<h3 id="ejercicios-de-ejemplo">Ejercicios de ejemplo</h3>
<h4 id="plantilla-maestra">Plantilla Maestra</h4>
<ul>
<li><p>Formato, tiempo necesario </p>
</li>
<li><p>Tema (<a href="../02OpenScienceBasics/">ver Open Science Basics</a>)</p>
</li>
<li><p>Objetivos de aprendizaje </p>
</li>
<li><p>Descripci&#xF3;n del ejercicio</p>
</li>
<li><p>Materiales y herramientas</p>
</li>
<li><p>Conocimientos previos</p>
</li>
<li><p>Elementos para tener en cuenta</p>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos</p>
</li>
</ul>
<p><strong>&#xA1;Utiliza <a href="https://goo.gl/forms/wxyx6pk80mHUHTRu1" target="_blank">este formulario de Google</a> para sugerir ejercicios adicionales!</strong></p>
<h4 id="tipos-de-ejercicios">Tipos de ejercicios</h4>
<pre><code>* Ejercicios r&#xE1;pidos de calentamiento / breves ejercicios de descanso 

* Ejercicios en grupos peque&#xF1;os

    * Juego de rol

    * Debate temas OS/comentarios

    * Comunidad o foro: intercambio de experiencias/conocimiento

    * Reuniones con investigadores/responsables de elaboraci&#xF3;n de pol&#xED;ticas

    * ...

* Ejercicios plenarios

    * Mapeo colaborativo

    * Juego de simulaci&#xF3;n

    * Inventario

    * Juego de cartas

* Presentaciones

    * Juego de rol

    * Presentaci&#xF3;n de casos reales/ejemplos (por parte de participantes)

    * Presentaciones de un minuto acerca de alg&#xFA;n concepto (por parte de participantes) 

    * Oradores invitados

    * ...

* Ejercicios pr&#xE1;ctivos (individual o en parejas)

    * Visualizaci&#xF3;n

    * Exploraci&#xF3;n/experimentaci&#xF3;n con herramientas y plataformas

    * Implementaci&#xF3;n de una pr&#xE1;ctica de Ciencia Abierta en su propia investigaci&#xF3;n

    * Verificar la reproducibilidad de un trabajo de investigaci&#xF3;n

    * &#x2026; 
</code></pre><h4 id="ejercicios-de-ejemplo-incluye-materiales">Ejercicios de ejemplo (incluye materiales)</h4>
<table>
  <tr>
    <td></td>
    <td>T&#xED;tulo</td>
    <td>Tema</td>
    <td>Tipo</td>
    <td>Duraci&#xF3;n</td>
  </tr>
  <tr>
    <td>1</td>
    <td>&#xA1;Alin&#xE9;andose!</td>
    <td>General</td>
    <td>Grupo completo</td>
    <td>5-10 minutos</td>
  </tr>
  <tr>
    <td>2</td>
    <td>Priorizaci&#xF3;n de las necesidades de capacitaci&#xF3;n</td>
    <td>Conceptos y principios de lo Abierto</td>
    <td>Grupo completo</td>
    <td>10 minutos</td>
  </tr>
  <tr>
    <td>3</td>
    <td>Selecci&#xF3;n de pr&#xE1;cticas de Ciencia Abierta</td>
    <td>Conceptos y principios de lo Abierto</td>
    <td>Grupo completo</td>
    <td>1-1.5 hora</td>
  </tr>
  <tr>
    <td>4</td>
    <td>Temas de discusi&#xF3;n sobre Ciencia Abierta</td>
    <td>Conceptos y principios de lo Abierto</td>
    <td>Grupos peque&#xF1;os</td>
    <td>20-30 minutos</td>
  </tr>
  <tr>
    <td>5</td>
    <td>Caf&#xE9; LIBER de Ciencia Abierta</td>
    <td>Conceptos y principios de lo Abierto</td>
    <td>Grupos peque&#xF1;os</td>
    <td>1,5 horas</td>
  </tr>
  <tr>
    <td>6</td>
    <td>&#xBF;Qu&#xE9; es para m&#xED; la investigaci&#xF3;n de datos?</td>
    <td>Datos y materiales de Investigaci&#xF3;n Abierta</td>
    <td>Individual/Parejas</td>
    <td>15 minutos</td>
  </tr>
  <tr>
    <td>7</td>
    <td>&#xBF;Por qu&#xE9; no compartir datos?</td>
    <td>Datos y materiales de Investigaci&#xF3;n Abierta</td>
    <td>Grupos peque&#xF1;os</td>
    <td>20 minutos</td>
  </tr>
  <tr>
    <td>8</td>
    <td>Loter&#xED;a &#x201C;Pretexos de los Datos Abiertos&#x201D;</td>
    <td>Datos y materiales de Investigaci&#xF3;n Abierta</td>
    <td>Grupo completo</td>
    <td>20-30 minutos</td>
  </tr>
  <tr>
    <td>9</td>
    <td>Yo y mis datos &#x2013; Diagrama de Datos (Datagramms)</td>
    <td>Datos y materiales de Investigaci&#xF3;n Abierta</td>
    <td>Grupo completo</td>
    <td>1-4 horas</td>
  </tr>
  <tr>
    <td>10</td>
    <td>Encontrar una editorial para tus datos</td>
    <td>Datos y materiales de Investigaci&#xF3;n Abierta</td>
    <td>Individual/Parejas</td>
    <td>10-15 minutos</td>
  </tr>
  <tr>
    <td>11</td>
    <td>&#xBF;Qu&#xE9; se necesita para publicar tus datos?</td>
    <td>Datos y materiales de Investigaci&#xF3;n Abierta</td>
    <td>Grupo completo</td>
    <td>10 minutos</td>
  </tr>
  <tr>
    <td>12</td>
    <td>Creaci&#xF3;n de metadatos</td>
    <td>Datos y materiales de Investigaci&#xF3;n Abierta</td>
    <td>Individual/Parejas</td>
    <td>5 minutos</td>
  </tr>
  <tr>
    <td>13</td>
    <td>Comenzar a compartir software en abierto</td>
    <td>Software de Investigaci&#xF3;n Abierta/ Fuente Abierta</td>
    <td>Individual/Parejas</td>
    <td>20-30 minutos</td>
  </tr>
  <tr>
    <td>14</td>
    <td>Creaci&#xF3;n de un flujo de trabajo para el an&#xE1;lisis de datos reproducibles</td>
    <td>Investigaci&#xF3;n Reproducible y An&#xE1;lisis de Datos</td>
    <td>Individual/Parejas</td>
    <td>4-8 horas</td>
  </tr>
  <tr>
    <td>15</td>
    <td>Selecci&#xF3;n del repositorio m&#xE1;s adecuado</td>
    <td>Acceso Abierto a los Resultados de Investigaci&#xF3;n Publicados</td>
    <td>Individual/Parejas</td>
    <td>15-20 minutos</td>
  </tr>
  <tr>
    <td>16</td>
    <td>Formatos de archivos abiertos</td>
    <td>Licenciamiento Abierto y Formatos de Archivos</td>
    <td>Grupo completo</td>
    <td>10-15 minutos</td>
  </tr>
  <tr>
    <td>17</td>
    <td>Concordancia de Licencias Creative Commons</td>
    <td>Licenciamiento Abierto y Formatos de Archivos</td>
    <td>Grupo completo</td>
    <td>5-10 minutos</td>
  </tr>
  <tr>
    <td>18</td>
    <td>OER Remix</td>
    <td>Licenciamiento Abierto y Formatos de Archivos 
Recursos Educativos Abiertos</td>
    <td>Grupo completo</td>
    <td>10-15 minutos</td>
  </tr>
  <tr>
    <td>19</td>
    <td>Revisi&#xF3;n por pares abierta: los participantes revisan abiertamente los textos de los dem&#xE1;s</td>
    <td>Revision por pares abierta, M&#xE9;tricas y Evaluaci&#xF3;n</td>
    <td>Grupos peque&#xF1;os</td>
    <td>90 minutos</td>
  </tr>
  <tr>
    <td>20</td>
    <td>Revisi&#xF3;n por pares abierta: &#xA1;va mi apuesta!</td>
    <td>Revision por pares abierta, M&#xE9;tricas y Evaluaci&#xF3;n</td>
    <td>Grupo completo</td>
    <td>1,5 horas</td>
  </tr>
  <tr>
    <td>21</td>
    <td>Fijar una postura</td>
    <td>Pol&#xED;ticas de Ciencia Abierta</td>
    <td>Grupo completo</td>
    <td>10 minutos</td>
  </tr>
  <tr>
    <td>22</td>
    <td>Explicaciones en lenguaje sencillo</td>
    <td>Cient&#xED;ficos Ciudadanos y Comunicaci&#xF3;n Cient&#xED;fica 
Plataformas Colaborativas</td>
    <td>Grupos peque&#xF1;os</td>
    <td>2-3 horas</td>
  </tr>
  <tr>
    <td>23</td>
    <td>El abogado del diablo - c&#xF3;mo convencer a los esc&#xE9;pticos</td>
    <td>Promoci&#xF3;n de lo Abierto</td>
    <td>Grupos peque&#xF1;os</td>
    <td>30 minutos</td>
  </tr>
  <tr>
    <td>24</td>
    <td>Escribir un resumen (para una audiencia general)</td>
    <td>Cient&#xED;ficos Ciudadanos y Comunicaci&#xF3;n Cient&#xED;fica</td>
    <td>Individual o en parejas</td>
    <td>60 minutos</td>
  </tr>
</table>



<p><strong>Ejemplo 1: &#xA1;Alin&#xE9;andose!</strong> </p>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Ejercicio grupal, 5&#x2013;10 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li>Rompiendo el hielo, puede estar o no relacionado con el tema. </li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Haz que los participantes se relajen.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>La l&#xED;nea imaginaria en el sal&#xF3;n comprende un rango entre &quot;totalmente de acuerdo&quot; y &quot;totalmente en desacuerdo&quot;. Un participante, o el moderador, hace una exposici&#xF3;n (puede ser sobre el tema &quot;los datos cerrados no deben citarse&quot; o fuera del tema &#x201C;los leggings no son pantalones&quot;). Todos los participantes tienen que colocarse a lo largo de la l&#xED;nea imaginaria. El presentador les pide a algunos participantes que expliquen su punto de vista (literal). </li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Ninguno.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Ninguno.</li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Aseg&#xFA;rate que no solo tomen la palabra algunos cuantos. Pide a las personas con actitud indiferente que expliquen su punto de vista. </li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Adapta las preguntas a cada situaci&#xF3;n. En el caso de un grupo nuevo, permite que las personas sostengan una consersaci&#xF3;n trivial, fuera del tema. Esta estrategia puede ayudar a &#x201C;probar las aguas&#x201D;; sobre todo en casos controvertidos y, especialmente, con personas que ya han trabajado juntas por un tiempo (por ejemplo, en el segundo d&#xED;a de un taller).</li>
</ul>
</li>
</ul>
<h5 id="ejemplo-2-priorizaci&#xF3;n-de-las-necesidades-de-capacitaci&#xF3;n"><strong>Ejemplo 2: Priorizaci&#xF3;n de las necesidades de capacitaci&#xF3;n</strong></h5>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Plenaria, ~10 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">Conceptos y principios de lo abierto</a>.</li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Identifica brechas de conocimiento/&#xE1;reas en las que los participantes sienten que se beneficiar&#xED;an m&#xE1;s de la capacitaci&#xF3;n.</li>
<li>(Opcional) Identifica &#xE1;reas en las que los participantes se sientan competentes (y puedan compartir su propio conocimiento).</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Presenta brevemente el ciclo de investigaci&#xF3;n y las actividades en &#xE9;l contenidas.</li>
<li>Solicita a los participantes que identifiquen individualmente de dos a tres actividades en las que se beneficiar&#xED;an al obtener capacitaci&#xF3;n (con relaci&#xF3;n a la Ciencia Abierta).</li>
<li>Opcionalmente, pregunta tambi&#xE9;n a los participantes cu&#xE1;les son las dos o tres &#xE1;reas en las que ya se sienten competentes (otra vez, con relaci&#xF3;n a la Ciencia Abierta).</li>
<li>Sobre percepciones personales, pide a los participantes que agreguen post-its a cada pregunta.</li>
<li>Posterior a ello, los participantes podran incluir otros post-its similares en el documento conjunto.</li>
<li>Discute los resultados con todo el grupo. Aseg&#xFA;rate que cuando las personas vean las marcas, se den cuenta que &#xE9;sa puede ser una gran oportunidad para aprender de los otros participantes.</li>
</ul>
</li>
</ul>
<p><img src="../Images/image_7.png" alt="image alt text"></p>
<ul>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Impresi&#xF3;n del <a href="https://www.dropbox.com/s/l6wvhxm0rj6pdiy/OS-handbook_exercise_BK-1.png?dl=0" target="_blank">ciclo de investigaci&#xF3;n con actividades:</a> una copia para cada participante y una para el equipo.</li>
<li>Post-its en dos colores.</li>
</ul>
</li>
</ul>
<p><img src="../Images/image_8.png" alt="image alt text"></p>
<ul>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Ninguno, pero convendr&#xED;a tener cierta familiaridad con el ciclo de investigaci&#xF3;n.</li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Ser&#xED;a mejor al inicio de un programa de capacitaci&#xF3;n m&#xE1;s amplio, donde se cubran varios temas.</li>
<li>Para los post-its, elige una combinaci&#xF3;n amigable para dalt&#xF3;nicos. </li>
<li>El n&#xFA;mero de actividades a escoger depender&#xE1; de la cantidad de participantes (por ejemplo, tres para grupos peque&#xF1;os, dos para grupos grandes).</li>
<li>Se pueden tener impresiones individuales para prevenir la presi&#xF3;n/sesgos entre compa&#xF1;eros. </li>
<li>Las impresiones individuales se pueden conservar como referencia durante el resto de la capacitaci&#xF3;n.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Este ejercicio puede f&#xE1;cilmente ser adaptado para analizar otros temas.</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 3: Selecci&#xF3;n de pr&#xE1;cticas de Ciencia Abierta</strong></p>
<ul>
<li><p>Formato, tiempo necesario:</p>
<ul>
<li>Plenaria 1&#x2013;1,5 horas.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">Conceptos y principios de lo abierto</a>.</li>
</ul>
</li>
<li><p>Objetivos de aprendizaje: </p>
<ul>
<li>Ver el espectro de las pr&#xE1;cticas de Ciencia Abierta, en el flujo completo del trabajo de investigaci&#xF3;n.</li>
<li>Evaluar cu&#xE1;les pr&#xE1;cticas ser&#xED;an m&#xE1;s factibles y efectivas de focalizar.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Previo al ejercicio, clasifica las tarjetas de acuerdo con la fase de investigaci&#xF3;n/actividad y exti&#xE9;ndelas por el sal&#xF3;n (por ejemplo, en las mesas o en un &#xE1;rea amplia sobre el piso).</li>
<li>Marca una secci&#xF3;n grande de una pared (tambi&#xE9;n se pueden usar ventanas o tableros) con las diferentes fases del ciclo de investigaci&#xF3;n (por ejemplo, preparaci&#xF3;n, descubrimiento, an&#xE1;lisis, redacci&#xF3;n, publicaci&#xF3;n, divulgaci&#xF3;n, evaluaci&#xF3;n).</li>
<li>Pide a los participantes que seleccionen pr&#xE1;cticas que sean realmente importantes para la Ciencia Abierta, y pide que las cuelguen en la pared, agrupadas por fase de investigaci&#xF3;n.</li>
<li>Motiva a las personas a agregar pr&#xE1;cticas de investigaci&#xF3;n que no est&#xE1;n incluidas en las tarjetas</li>
<li>Divide a los participantes en siete grupos.</li>
<li>Cada grupo examinar&#xE1; las pr&#xE1;cticas seleccionadas para una fase de investigaci&#xF3;n y, de entre ellas, elegir&#xE1;n las dos que consideren <em>m&#xE1;s factibles de implementar y m&#xE1;s efectivas para una investigaci&#xF3;n m&#xE1;s abierta</em>. Tambi&#xE9;n puedes mover dichas cartas hacia arriba en la pared, o quitar las otras.</li>
<li>Cada grupo explicar&#xE1; su elecci&#xF3;n a todos los participantes.</li>
<li>Juntas, las pr&#xE1;cticas de investigaci&#xF3;n seleccionadas, pueden formar parte de un proyecto de flujo de trabajo de Ciencia Abierta.</li>
<li>Como complemento del ejercicio, los participantes pueden discutir posibles pasos para implementar estas pr&#xE1;cticas:</li>
<li><ol>
<li>&#xBF;Qu&#xE9; herramientas/plataformas se pueden utilizar?<ol>
<li>&#xBF;Qu&#xE9; posibles recompensas y barreras habr&#xED;a?</li>
<li>&#xBF;Qu&#xE9; apoyos son necesarios?</li>
<li>&#xBF;Qu&#xE9; cambios de pol&#xED;tica se necesitar&#xED;an?</li>
</ol>
</li>
</ol>
</li>
</ul>
</li>
</ul>
<p><img src="../Images/image_9.png" alt="image alt text"></p>
<p><img src="../Images/image_10.png" alt="image alt text"></p>
<p><img src="../Images/image_11.png" alt="image alt text"></p>
<ul>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Pared grande, ventanas o tableros m&#xFA;ltiples para colgar materiales.</li>
<li>Suficiente espacio para moverse.</li>
<li>Tarjetas impresas <a href="https://doi.org/10.6084/m9.figshare.4627954.v1" target="_blank">tarjetas con pr&#xE1;cticas sobre Ciencia Abierta</a> (tambi&#xE9;n disponibles como <a href="https://doi.org/10.6084/m9.figshare.4627999.v1" target="_blank">diapositivas de powerpoint editables</a> o en <a href="https://docs.google.com/spreadsheets/d/1TmrfhfLlCvyCPw5Xo7cMY0FAKzVlVQa1603IsTs-02o/edit#gid=114671496" target="_blank">Google Spreadsheet</a>)</li>
<li>Tarjetas vac&#xED;as, bol&#xED;grafos/marcadores.</li>
<li>Chinchetas o cinta. </li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Ninguno, pero es &#xFA;til cierta familiaridad con el proceso de investigaci&#xF3;n.</li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Dependiendo del n&#xFA;mero de participantes, los grupos peque&#xF1;os pueden organizarse para m&#xE1;s de una fase de investigaci&#xF3;n.</li>
<li>Prueba primero la cinta en ventanas/paredes, algunos tipos de marcas son realmente dif&#xED;ciles de quitar :-)</li>
<li>El grupo completo puede no estar de acuerdo con la selecci&#xF3;n de pr&#xE1;cticas de un grupo peque&#xF1;o para una fase de investigaci&#xF3;n determinada. Decide previamente si mantienes las decisiones tomadas, o si hay espacio para la discusi&#xF3;n y el intercambio de pr&#xE1;cticas con base en el consenso.</li>
</ul>
</li>
<li>C&#xF3;mo adaptarlo a otros objetivos:<ul>
<li>El ejercicio se podr&#xED;a modificar para centrarse en actividades particulares o en una fase espec&#xED;fica del ciclo de investigaci&#xF3;n (por ejemplo, publicaci&#xF3;n o evaluaci&#xF3;n).</li>
<li>Otros criterios de selecci&#xF3;n podr&#xED;an ser, por ejemplo, pr&#xE1;cticas que los participantes ya apliquen, o pr&#xE1;cticas que idealmente ser&#xED;an mejores (independientemente de la viabilidad/esfuerzos necesarios).</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 4: Temas de discusi&#xF3;n sobre Ciencia Abierta</strong></p>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Grupos peque&#xF1;os, 20&#x2013;30 minutos.</li>
</ul>
</li>
<li><p>Tema: </p>
<ul>
<li><a href="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">Conceptos y principios de lo abierto</a>.</li>
</ul>
</li>
<li><p>Objetivos de aprendizaje: </p>
<ul>
<li>Confronta tus experiencias y opiniones acerca de la Ciencia Abierta, con las perspectivas de los
dem&#xE1;s. </li>
</ul>
</li>
</ul>
<p><img src="../Images/image_12.png" alt="image alt text"></p>
<ul>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Divide a los participantes en grupos de cuatro o cinco, y distribuye temas de discusi&#xF3;n (por ejemplo, impresos en papel).</li>
<li>Haz que los grupos discutan los temas desde las propias perspectivas de los participantes</li>
<li>(Opcional) Invita a cada equipo a que resuma los puntos m&#xE1;s importantes que surgieron en todo el grupo.</li>
<li>Sugerencias para temas de discusi&#xF3;n: </li>
</ul>
</li>
</ul>
<pre><code>    1. &#x201C;Trabajar Ciencia Abierta de tal manera que la investigaci&#xF3;n sea m&#xE1;s divertida&#x201D;
    2. &#x201C;Seleccionar es un problema real y tangible que hace que la Ciencia Abierta sea una elecci&#xF3;n dif&#xED;cil&#x201D;
    3. &#x201C;Los APCs (cargos por procesamiento de art&#xED;culos) son el principal obst&#xE1;culo para publicar m&#xE1;s en Acceso Abierto&#x201D;
    4. &#x201C;Necesitamos apoyo m&#xE1;s expl&#xED;cito para la Ciencia Abierta de parte de los financiadores y del gobierno&#x201D;
    5. &#x201C;Participar en revisi&#xF3;n por pares abierta es problem&#xE1;tico para los j&#xF3;venes investigadores que quieren hacer una carrera&#x201D;
    6. &#x201C;Debemos tomar con mayor seriedad a los cient&#xED;ficos ciudadanos, y no solo verlos como proveedores de datos&#x201D;
    7. &#x201C;El Factor de Impacto es un s&#xED;ntoma y no la causa de la competencia feroz por publicar&#x201D;
    8. &#x201C;No hay absolutamente ninguna raz&#xF3;n para no difundir un documento en forma de  preprint, tan pronto como est&#xE9; listo&#x201D;
    9. &#x201C;Solo compartir nuestros datos est&#xE1; bien, pero para acelerar la ciencia necesitamos tambi&#xE9;n trabajar en la interoperabilidad y la reusabilidad de esos datos&#x201D;
    10. &#x201C;Compartir ideas y proyectos a trav&#xE9;s de ResearchGate es un buen medio de divulgaci&#xF3;n para nuestra investigaci&#xF3;n&#x201D;
    11. &#x201C;Las demandas de nuestros PIs son, probablemente, la principal raz&#xF3;n por la cual los investigadores j&#xF3;venes no se involucran m&#xE1;s en Ciencia Abierta&#x201D;
    12. &#x201C;Deber&#xED;amos esforzarnos por crear una especie de &#x2018;patrimonio com&#xFA;n&#x2019; donde compartamos todos nuestros resultados/objetivos de investigaci&#xF3;n, para fomentar la colaboraci&#xF3;n y la reutilizaci&#xF3;n&#x201D;
</code></pre><ul>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Impresi&#xF3;n en papel de temas de discusi&#xF3;n.</li>
</ul>
</li>
<li>Nivel de conocimiento previo:<ul>
<li>Cierta familiaridad con el sistema de investigaci&#xF3;n.</li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Este ejercicio es el m&#xE1;s adecuado para llevar a cabo con investigadores (no tanto para las personas de apoyo), porque pueden relacionarse directamente con su propia situaci&#xF3;n y hablar desde su propia experiencia. </li>
</ul>
</li>
<li>C&#xF3;mo adaptarlo a otros objetivos:<ul>
<li>Este ejercicio puede ser adaptado a otros temas, modificando los enunciados a debatir.</li>
<li>Los participantes deben saber qu&#xE9; tipo de datos de investigaci&#xF3;n producen</li>
</ul>
</li>
</ul>
<h5 id="ejemplo-5-caf&#xE9;-liber-de-ciencia-abierta"><strong>Ejemplo 5: Caf&#xE9; LIBER de Ciencia Abierta</strong></h5>
<ul>
<li><p>Formato, tiempo necesario:</p>
<ul>
<li>Grupos peque&#xF1;os, 1,5 horas.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">Conceptos y principios de lo abierto</a>.</li>
</ul>
</li>
<li><p>Objetivos de aprendizaje:</p>
<ul>
<li>Tener conocimiento de diferentes aspectos de la Ciencia Abierta</li>
<li>Conectar diferentes partes interesadas para discutir argumentos y temas afines</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>La <a href="http://www.theworldcafe.com/wp-content/uploads/2015/07/Cafe-To-Go-Revised.pdf" target="_blank">LIBER Science Caf&#xE9; card deck</a>, o conjunto de comentarios registrados por escrito.</li>
<li>Una mesa para 6-8 personas.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>El montaje: 6-8 personas se re&#xFA;nen alrededor de una mesa con un moderador y una persona que tomar&#xE1; notas. Para iniciar las conversaciones, se entrega a los participantes una baraja de cartas con declaraciones y preguntas relacionadas con la Ciencia Abierta y proyectos relacionados. Estas declaraciones sirven como detonadores de la conversaci&#xF3;n. Alguien puede elegir una carta, el grupo habla de ello durante un tiempo y luego pasa al siguiente. De esta manera, las personas aprenden unas de otras y empiezan a pensar desde una perspectiva m&#xE1;s amplia. Mientras tanto se pueden recopilar valiosas aportaciones de los diferentes participantes.</li>
<li>La persona que toma notas: recopila puntos interesantes de la conversaci&#xF3;n de dos maneras diferentes:<ol>
<li>Las tarjetas de mapa mental: Se pueden usar estas tarjetas para temas que reciben mucha atenci&#xF3;n en la conversaci&#xF3;n. Si las cosas van demasiado r&#xE1;pido, no temas detener la conversaci&#xF3;n y solicita a las personas que proporcionen informaci&#xF3;n para este mapa mental. Escribe el tema principal en el centro y trabaja desde ah&#xED;. &#xBF;Resulta dif&#xED;cil encontrar relaciones? Entonces a partir de aqu&#xED; puedes recopilar pensamientos y comentarios al azar.</li>
<li>Citas e ideas brillantes: A veces, alguien dice algo que es simplemente &#xA1;Wow!, dando justo en el punto o de alguna manera resultando muy &#xFA;til. Para esto se cuenta con la tarjeta de &apos;citas e ideas brillantes&apos;. Solo hay una, as&#xED; que aqu&#xED; tienes que ser muy selectivo. Has un comentario acerca de esto, si crees que algo es tan bueno que mereces continuar con esta tarjeta.  </li>
</ol>
</li>
<li>Despu&#xE9;s de 20-30 minutos, haz que el grupo cambie las tablas. Los moderadores y los anotadores permanecen sentados.</li>
<li>Al final, cada moderador informa sobre lo que han dicho los diferentes grupos en su mesa. </li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 6: &#xBF;Qu&#xE9; es para m&#xED; la investigaci&#xF3;n de datos?</strong></p>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Individual/parejas, 15 minutos. </li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">Conceptos y principios de lo abierto</a>.</li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Conocer los datos de investigaci&#xF3;n propios y los datos en su campo de investigaci&#xF3;n.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Permite que los participantes piensen en los &#xFA;ltimos art&#xED;culos que escribieron/leyeron. &#xBF;Hab&#xED;a
material suplementario (por ejemplo, tablas, im&#xE1;genes)? Permite que escriban ejemplos y tipos de datos de investigaci&#xF3;n en su campo de trabajo. &#xBF;Qu&#xE9; informaci&#xF3;n o datos necesitar&#xED;an para volver a analizar el estudio? &#xBF;Qu&#xE9; se necesitar&#xED;a para que su propia disertaci&#xF3;n/art&#xED;culo se entendiera correctamente? Permite que presenten sus resultados ya sea en parejas/grupos y luego en la plenaria.</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Un pedazo de papel y un bol&#xED;grafo</li>
</ul>
</li>
<li>Nivel de conocimiento previo:<ul>
<li>No se necesita conocimiento previo.</li>
</ul>
</li>
<li>Elementos para tener en cuenta:<ul>
<li>Concede a los participantes suficiente tiempo para intercambiar ideas.</li>
</ul>
</li>
<li>C&#xF3;mo adaptarlo a otros objetivos:<ul>
<li>Puedes acortar la actividad omitiendo el trabajo de pareja/grupo y solo tener la discusi&#xF3;n en la plenaria. </li>
</ul>
</li>
</ul>
<h5 id="ejemplo-7-&#xBF;por-qu&#xE9;-no-compartir-datos"><strong>Ejemplo 7: &#xBF;Por qu&#xE9; no compartir datos?</strong></h5>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Grupos peque&#xF1;os, 20 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/blob/master/02OpenScienceBasics/02OpenResearchDataAndMaterials.md" target="_blank">Datos de investigaci&#xF3;n abierta</a>.</li>
</ul>
</li>
<li><p>Objetivos de aprendizaje:</p>
<ul>
<li>Permitir que los participantes piensen en las barreras &#xE9;ticas y pr&#xE1;cticas para compartir datos, y que examinen cr&#xED;ticamente sus convicciones acerca de ello.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>En parejas o grupos peque&#xF1;os, los participantes tendr&#xE1;n cinco minutos para hacer una lista tan amplia como les sea posible de las razones por las cuales los investigadores pueden, o no, desear compartir sus datos. Posterior a ello, los participantes dar&#xE1;n a concer sus razones, y discutir&#xE1;n acerca de su pertinencia, as&#xED; como en torno a las estrategias para superar las preocupaciones leg&#xED;timas que pudieran surgir. El equipo con m&#xE1;s razones enumeradas gana (premio opcional). </li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Equipo para tomar nota (bol&#xED;grafo, papel, o documento en l&#xED;nea); opcional: premio. </li>
</ul>
</li>
<li>Nivel de conocimiento previo:</li>
<li><ul>
<li>Conocimiento pr&#xE1;ctico del trabajo con datos. </li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>El ejercicio debe ser divertido, y debes alentar a los participantes a presentar los ejemplos tanto divertidos como serios. </li>
</ul>
</li>
<li>C&#xF3;mo adaptarlo a otros objetivos:<ul>
<li>El mismo formato podr&#xED;a ser adaptado f&#xE1;cilmente a muchos otros elementos de Ciencia Abierta, por ejemplo, Acceso Abierto (&#xBF;Por qu&#xE9; no publicar en Acceso Abierto, etc&#xE9;tera). </li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 8: Bingo &quot;Pretexos para los Datos Abiertos&quot;</strong></p>
<ul>
<li><p>Formato, tiempo necesario:</p>
<ul>
<li>Ejercicio de grupo, 20&#x2013;30 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/blob/master/02OpenScienceBasics/02OpenResearchDataAndMaterials.md" target="_blank">Datos de investigaci&#xF3;n abierta</a>.</li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Desarrollar capacidades que permitan reconocer los estereotipos que impiden compartir datos de investigaci&#xF3;n, as&#xED; como comprender las ventajas de abrir los datos de investigaci&#xF3;n.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Este ejercicio debe usarse al inicio de una actividad de capacitaci&#xF3;n. Los participantes se dividen en dos grupos o m&#xE1;s (ello depender&#xE1; de la cantidad de participantes). El capacitador deber&#xE1; procurar que uno de los grupos desarrolle argumentos a favor, y el otro grupo argumentos en contra. En grupos peque&#xF1;os, los participantes discutir&#xE1;n los pretextos que se proveen en la loter&#xED;a de &#x201C;Pretextos de los Datos Abiertos&#x201D;, los cuales son razonamientos comunmente utilizados por los investigadores para justificar por qu&#xE9; no pueden compartir sus datos. Durante los &#xFA;ltimos 10 minutos, los grupos confrontar&#xE1;n sus conclusiones. El capacitador ayudar&#xE1; a los participantes a desarrollar argumentos a favor de abrir sus datos y a comprender mejor la idea de compartirlos.</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Hojas impresas de la <a href="http://data.dev8d.org/devbingo/bingo.php?n=1&amp;w=4&amp;h=4&amp;title=%22Open+Data+Excuse%22+Bingo&amp;tag=%23openDataExcuses&amp;statements=Terrorists+will+use+it%0D%0AData+Protection%0D%0ALawyers+want+a+custom+License%0D%0APoor+Quality%0D%0AThieves+will+use+it%0D%0AWe%27ll+get+spam%0D%0AIt%27s+not+very+interesting%0D%0AIt%27s+too+complicated%0D%0AThere%27s+no+API%0D%0AWhat+if+we+want+to+sell+it+later%0D%0AI+don%27t+mind,+but+someone+else+might%0D%0AIt%27s+too+big%0D%0AThere%27s+already+a+project+to...%0D%0APeople+may+misinterpret+the+data%0D%0AWe+might+want+to+use+it+in+a+paper%0D%0AWe+will+get+too+many+enquiries&amp;rules=%3Cp%3EFor+open+data+teams;+print+out+a+copy+and+put+it+on+your+office+wall.+Cross+out+each+excuse+people+give+you.+There+are+no+prizes,+but+you+can+tweet+%22bingo!+%23openDataExcuses%22+if+you+think+it+might+make+you+feel+better*.%3C/p%3E%0D%0A%0D%0A%3Cp+style%3D%27font-size:80%25%27%3E*+it+won%27t%3C/p%3E" target="_blank">Bingo &quot;Pretextos para los Datos Abiertos&quot;</a></li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Los participantes deben tener experiencia en la creaci&#xF3;n/recopilaci&#xF3;n de datos de investigaci&#xF3;n.</li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Circular y tratar de ayudar con argumentos &#x2013;si es necesario&#x2013;, especialmente con el grupo que se supone debe desarrollar argumentos s&#xF3;lidos &#x201C;a favor&#x201D; de compartir datos. Es posible que necesites ayuda adicional para que los participantes que est&#xE1;n &#x201C;a favor&#x201D; tengan argumentos m&#xE1;s s&#xF3;lidos durante la confrontaci&#xF3;n con los participantes del otro grupo.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Puedes adaptar este ejercicio a otros temas (tambi&#xE9;n debes adaptar el material).</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 9: Yo y mis datos &#x2013; Diagramas de Datos (Datagramms)</strong></p>
<ul>
<li><p>Formato, tiempo necesario:</p>
<ul>
<li>Ejercicio de grupo, 1&#x2013;4 horas (si se hace como parte de un taller). </li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/blob/master/02OpenScienceBasics/02OpenResearchDataAndMaterials.md" target="_blank">Datos de investigaci&#xF3;n abierta</a>.</li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Entender  qu&#xE9; son los datos y qu&#xE9; tipo de repositorio de preservaci&#xF3;n necesitas para almacenarlos adecuadamente.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li><p>Se les pide a los participantes que piensen en el trabajo de tesis m&#xE1;s reciente que hayan desarrollado (de pregrado, maestr&#xED;a o doctorado) y que reflexionen sobre el tipo de datos que generaron. </p>
</li>
<li><p>Posteriormente, se les pide crear un diagrama de datos (datagramm), por ejemplo, haciendo anotaciones en una tarjeta.</p>
<ul>
<li><p>La disciplina tem&#xE1;tica.</p>
</li>
<li><p>El t&#xED;tulo de la tesis.</p>
</li>
<li><p>Diversos elementos que refieran a: </p>
<ul>
<li>El formato (como pdf, doc, csv, o similar)</li>
<li>El tama&#xF1;o (kb, mb, gb, tb, etc&#xE9;tera)</li>
<li>El medio (por ejemplo &#x201C;a&#x201D; para anal&#xF3;gico, &#x201C;d&#x201D; para digital; es decir, digitalizado, y &#x201C;b&#x201D;
para nacido digital, o bien combinaciones de los tres).</li>
<li>Finalmente el tipo de datos diferenciando, m&#xE1;s o menos, entre &#x201C;O&#x201D; para observaciones, &#x201C;E&#x201D; para experimentos, &#x201C;S&#x201D; para simulaciones, &#x201C;D&#x201D; para datos derivados, &#x201C;R&#x201D; para referencias y &#x201C;DD&#x201D; para datos digitalizados, o combinaciones de ellos. </li>
</ul>
</li>
</ul>
</li>
<li><p>En varios pasos, todas las tarjetas finalmente se agrupan en una pared de acuerdo con las letras (formato, tama&#xF1;o, medio y tipo).</p>
</li>
<li><p>El grupo analiza los diferentes grupos y reflexiona sobre los requisitos para un repositorio o archivo de Datos Abiertos.</p>
</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Tarjetas y rotafolios o, mejor a&#xFA;n, una pared y material para fijar las tarjetas en la
pared.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Ninguno, siempre que el ejercicio se inicie con algunas explicaciones acerca de c&#xF3;mo describir y diferenciar los datos. El conocimiento b&#xE1;sico de los datos de investigaci&#xF3;n, repositorios y archivos puede ser &#xFA;til. </li>
</ul>
</li>
<li><p>Elementos para tener en cuenta: </p>
<ul>
<li>Haz un planteamiento por etapas</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>A&#xFA;n no aplicado</li>
</ul>
</li>
</ul>
<h5 id="ejemplo-10-encontrar-una-editorial-para-tus-datos"><strong>Ejemplo 10: Encontrar una editorial para tus datos</strong></h5>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Individual/parejas, 10&#x2013;15 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/blob/master/02OpenScienceBasics/02OpenResearchDataAndMaterials.md" target="_blank">Datos abiertos de investigaci&#xF3;n</a>.</li>
</ul>
</li>
<li><p>Objetivos de aprendizaje:</p>
<ul>
<li>Conciencizar a los participantes acerca de los repositorios de datos-espec&#xED;ficos m&#xE1;s apropiados
para cada tema, as&#xED; como sus caracter&#xED;sticas y est&#xE1;ndares.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Los participantes tienen que encontrar un repositorio espec&#xED;fico para sus datos de investigaci&#xF3;n. Para ello, revisar&#xE1;n <a href="https://www.re3data.org" target="_blank">re3data.org</a> y buscar&#xE1;n/explorar&#xE1;n por tema y/o tipo de contenido. P&#xED;deles que limiten su b&#xFA;squeda a repositorios de datos con asignaci&#xF3;n de DOI (Digital Object Identifier). Dales tiempo para ver la descripci&#xF3;n del repositorio y deja que anoten los que consideren m&#xE1;s relevantes. Despu&#xE9;s discutir&#xE1;n sus logros y experiencias.</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Ordenador con acceso a internet para cada participante (si es necesario, tambi&#xE9;n pueden estar en parejas).</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Los participantes deben saber qu&#xE9; tipo de datos de investigaci&#xF3;n generan. </li>
<li>No correponde para estudiantes de licenciatura (pre-grado).</li>
</ul>
</li>
<li>Elementos para tener en cuenta:<ul>
<li>Algunas personas no pueden encontrar un repositorio apropiado, as&#xED; que prepara una lista de repositorios gen&#xE9;ricos e institucionales que puedan ser utlizados para mostrarlos o explorarlos despu&#xE9;s</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlos a otros objetivos:</p>
<ul>
<li>Puedes adaptar este ejercicio para Acceso Abierto utilizando el Directory of Open Access Journal
<a href="[https:/doaj.org](https:/doaj.org">DOAJ</a>)</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 11: &#xBF;Qu&#xE9; se necesita para publicar tus datos?</strong></p>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Ejercicio de grupo, 5&#x2013;10 minutos (depende del tama&#xF1;o del grupo). </li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/blob/master/02OpenScienceBasics/02OpenResearchDataAndMaterials.md" target="_blank">Datos de investigaci&#xF3;n abierta</a>.</li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Recordar los pasos necesarios para una publicaci&#xF3;n de datos.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Este ejercicio debe usarse al final de la capacitaci&#xF3;n. Deja que los participantes jueguen a &quot;Estoy haciendo mi maleta&quot; donde tienen que nombrar los elementos necesarios para publicar sus datos (por ejemplo: datos de investigaci&#xF3;n [archivos], metadatos, palabras clave, documentaci&#xF3;n, licencias, ORCID, repositorios, buen t&#xED;tulo, referencias/fuentes, citas de datos, tiempo y &#xA1;Valent&#xED;a!).  </li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>No se necesita material.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Los participantes han conocido elementos b&#xE1;sicos de publicaci&#xF3;n de datos a trav&#xE9;s del curso.</li>
</ul>
</li>
<li><p>Elementos para tomar en cuenta:</p>
<ul>
<li>Si los participantes olvidan un elemento, trata de ayudarlos o darles sugerencias</li>
<li>Menciona &#x201C;valent&#xED;a&#x201D; como el &#xFA;ltimo elemento a tomar en cuenta.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Tambi&#xE9;n puedes adaptarlo para el proceso de publicaci&#xF3;n de Acceso Abierto.</li>
</ul>
</li>
</ul>
<h5 id="ejemplo-12-creaci&#xF3;n-de-metadatos"><strong>**Ejemplo 12: Creaci&#xF3;n de metadatos</strong></h5>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Individual/parejas, 5 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/blob/master/02OpenScienceBasics/02OpenResearchDataAndMaterials.md" target="_blank">Datos de investigaci&#xF3;n abierta</a>.</li>
</ul>
</li>
<li><p>Objetivos de aprendizaje:</p>
<ul>
<li>Ser capaz de crear metadatos para los datos de investigaci&#xF3;n.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Permite que los participantes seleccionen un archivo en el que est&#xE9;n trabajando actualmente. Pide que respondan las siguientes preguntas en una hoja de papel: &#xBF;Qui&#xE9;n cre&#xF3; el contenido? &#xBF;Cu&#xE1;l es el contenido? &#xBF;Cu&#xE1;ndo fue creado el contenido? &#xBF;C&#xF3;mo fue creado el contenido? &#xBF;Por qu&#xE9; se cre&#xF3; el contenido? Luego discute con ellos sus respuestas: &#xBF;Fue f&#xE1;cil o dif&#xED;cil? &#xBF;Pueden repetir esta tarea para todos los archivos en su proceso de investigaci&#xF3;n?</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Una hoja de papel (o formulario preparado) y un bol&#xED;grafo. </li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>No se necesitan conocimientos previos. </li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Para que el ejercicio sea m&#xE1;s r&#xE1;pido, prepara un formulario e impr&#xED;melo o d&#xE9;jalo disponible en l&#xED;nea.</li>
<li>Para proyectos m&#xE1;s grandes con muchos archivos, ofrece una plantilla de diccionario de datos.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Tambi&#xE9;n puede ser adoptado como ejercicio para documentaci&#xF3;n.</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 13: Comenzar a compartir software en abierto</strong></p>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Individual/parejas, 20&#x2013;30 minutos. </li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.html">Software Abierto de Investigaci&#xF3;n y Software de C&#xF3;digo Abierto</a></li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Aprender a usar herramientas y servicios frecuentes para compartir en abierto el c&#xF3;digo fuente de una investigaci&#xF3;n.</li>
<li>Ser capaces de elegir la licencia apropiada para su software y comprender la diferencia entre las licencias permisivas y no permisivas.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Este ejercicio est&#xE1; dirigido a investigadores que utilicen software/c&#xF3;digo en su investigaci&#xF3;n, ya sea que realicen un trabajo puramente computacional o experimental (o que usen posteriormente el software para el an&#xE1;lisis, etc&#xE9;tera).</li>
<li>Primero, haz que todos se registren para obtener una cuenta gratuita en <a href="https://github.com/" target="_blank">GitHub</a> &#x2013;si a&#xFA;n no tienen
una. Esta cuenta ser&#xE1; suficiente para trabajar con c&#xF3;digo exclusivamente abierto/p&#xFA;blico, aunque tambi&#xE9;n puedes informarles que los estudiantes, educadores e investigadores pueden solicitar una <a href="https://education.github.com/" target="_blank">exenci&#xF3;n para una cuenta profesional gratuita</a>.</li>
<li>Adicionalmente, haz que los participantes se registren para obtener una cuenta <a href="https://zenodo.org/" target="_blank">Zenodo</a>, y ay&#xFA;dalos a que la vinculen a su cuenta <a href="https://github.com/" target="_blank">GitHub</a>.</li>
<li>Luego, ay&#xFA;dalos a que generen un nuevo repositorio p&#xFA;blico y que seleccionen una licencia adecuada, seg&#xFA;n los permisos deseados (aqu&#xED; puede ser &#xFA;til recurrir a <a href="https://choosealicense.com" target="_blank">https://choosealicense.com</a>).  En Zenodo activa la <a href="https://guides.github.com/activities/citable-code/" target="_blank">integraci&#xF3;n GitHub&#x2013;Zenodo</a> para el repositorio reci&#xE9;n creado. </li>
<li>Haz que los participantes agreguen sus archivos fuente al repositorio y agrega alguna descripci&#xF3;n del programa/texto al archivo &#x201C;README&#x201D;. Una vez que se hayan agregado estos archivos, elige un n&#xFA;mero de versi&#xF3;n y procede a <a href="https://help.github.com/articles/creating-releases/" target="_blank">&quot;crear y lanzar&quot; el software</a>.</li>
<li>Dir&#xED;gete a Zenodo y obten el DOI (Digital Object Identifier) que se ha generado para tu software.</li>
<li>&#xA1;Felicidades, tu software ahora es citable! Puedes agregar una secci&#xF3;n al archivo &#x201C;README&#x201D; con el DOI (Digital Object Identifier) y el formato de cita sugerido, o incluso agregar la insignia DOI que proporciona Zenodo.</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Las personas necesitan tener un ordenador con conexi&#xF3;n a internet.</li>
<li>Los participantes deben tener listo alg&#xFA;n c&#xF3;digo, script o programa, &#x2013;incluso en &quot;borrador&quot;&#x2013;, que deseen compartir p&#xFA;blicamente.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Ninguno.</li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Ninguno.</li>
</ul>
</li>
<li><p>C&#xF3;mo adpatarlo a otros objetivos:</p>
<ul>
<li>No corresponde.</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 14: Creaci&#xF3;n de un flujo de trabajo para el an&#xE1;lisis de datos reproducibles</strong></p>
<ul>
<li><p>Formato, tiempo necesario:</p>
<ul>
<li>Individualmente y en equipo, 4&#x2013;8 horas (ejemplo <a href="http://reproducible-analysis-workshop.readthedocs.io" target="_blank">aqu&#xED;</a>)</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.html">Reproducibilidad de la Investigaci&#xF3;n y An&#xE1;lisis de Datos Abiertos</a></li>
</ul>
</li>
<li><p>Objetivos del aprendizaje: </p>
<ul>
<li>Usar una (peque&#xF1;a) tarea computacional relevante en tu disciplina, y establ&#xE9;cela como un flujo de trabajo abierto y replicable.</li>
<li>Conocer los conceptos fundamentales, herramientas y servicios que son &#xFA;tiles en el contexto de la reproducibilidad.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Cada participante selecciona un conjunto de datos y el correspondiente proceso de an&#xE1;lisis de datos  relevante en su campo de trabajo. Tanto el conjunto de datos, como el proceso de an&#xE1;lisis deben ser lo suficientemente cortos como para concluir en pocos minutos. Adem&#xE1;s, para alcanzar los objetivos de este ejercicio, el lenguaje de programaci&#xF3;n debe ser Python o R, pero puedes adaptar otros lenguajes con ligeros cambios en las herramientas subyacentes.</li>
<li>El participante inicialmente ejecuta el proceso en la forma tradicional y luego le pide a alguno de los participantes que lo vuelva a ejecutar sin ayuda externa. Identifica tanto el tiempo requerido para que otra persona lo ejecute, como las dificultades encontradas.</li>
<li>Aplica el mismo proceso utilizando Jupyter, Git y MyBinder. Escribe el proceso como un cuaderno de Jupyter, carga el conjunto de datos y el cuaderno en un repositorio en GitHub, y luego conecta el repositorio a MyBinder. Despu&#xE9;s de ello, pide nuevamente a la misma persona que vuelva a ejecutarlo. Identifica el cambio en los tiempos y su accesibilidad.</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Jupyter y Git son necesarios (incluida una cuenta en GitHub). Dependiendo del idioma, puede ser necesario instalar <em>k&#xE9;rnels</em> adicionales de Jupyter. Finalmente, el capacitador puede decidir si proporciona un ejemplo com&#xFA;n para todos los participantes o si les pide que traigan el suyo. La diferencia radica en la cantidad de tiempo requerido para la preparaci&#xF3;n, as&#xED; como en la uniformidad de los conocimientos previos de los participantes.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>El taller se puede realizar con participantes con diferentes niveles de conocimiento previo, que se ir&#xE1; adaptando en funci&#xF3;n del tiempo. Por ejemplo, se puede incluir una breve introducci&#xF3;n b&#xE1;sica a Git, pero en todos los casos, los participantes deben conocer las particularidades de  analisis.</li>
</ul>
</li>
<li><p>Elementos atener en cuenta:</p>
<ul>
<li>El concepto general es sencillo, pero presenta una fase de aprendizaje inicial de los componentes individuales. Por lo tanto, se debe considerar dedicar un tiempo al principio para analizar cada herramienta, antes de conectarlas.</li>
<li>Debes tener en cuenta facilitar a los participantes una explicaci&#xF3;n detallada del proceso de instalaci&#xF3;n (por ejemplo, para Jupyter y Git) antes del taller, a fin de minimizar posibles problemas t&#xE9;cnicos.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>El taller puede ampliarse para presentar conceptos adicionales de Ciencia Abierta, tales como Identificadores Persistentes para software (como la asignaci&#xF3;n de un DOI de Zenodo al repositorio de Git), as&#xED; como para integrar todos los aspectos bajo una plataforma com&#xFA;n (como el OSF).</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 15: Selecci&#xF3;n del repositorio m&#xE1;s adecuado</strong></p>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Individual/parejas, 15&#x2013;20 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/05OpenAccessToPublishedResearchResults.html">Acceso Abierto a Publicaciones de Investigaci&#xF3;n</a></li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Poder decidir cu&#xE1;l es la versi&#xF3;n que se permite depositar en un repositorio y declarar su r&#xE9;gimen de derechos de autor.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del objetivo:</p>
<ul>
<li>Este ejercicio podr&#xED;a dirigirse a los administradores de repositorios. Elige cinco publicaciones diferentes y solicita a los participantes que seleccionen cu&#xE1;l es la versi&#xF3;n que se pudiera alojar en un repositorio y cu&#xE1;l ser&#xED;a el r&#xE9;gimen de derechos de autor que incluir&#xED;an: qui&#xE9;n es el titular de los derechos y qu&#xE9; r&#xE9;gimen de derechos de autor contendr&#xED;a: todos los derechos reservados, una licencia, dominio p&#xFA;blico. Discute con ellos sus resultados y mu&#xE9;strales los elementos clave que definan las soluciones.</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>El ejercicio se puede realizar con una hoja de papel (o formulario preparado) y un bol&#xED;grafo.</li>
<li>Los individuos/parejas necesitan tener una conexi&#xF3;n a internet para acceder a los documentos y verificar las pol&#xED;ticas. Tambi&#xE9;n les puedes proporcionar copias f&#xED;sicas de los art&#xED;culos.</li>
</ul>
</li>
<li><p>Nivel de conocimientos previo:</p>
<ul>
<li>Nociones b&#xE1;sicas de Derecho de Autor.</li>
<li>Conocimientos sobre las diferentes versiones de un documento de investigaci&#xF3;n.</li>
</ul>
</li>
<li><p>Elementos a tener en cuenta:</p>
<ul>
<li>El ejercicio se puede hacer online si se previamente prepara un conjunto de consultas.</li>
<li>Utiliza una variedad de publicaciones que incluyan, por ejemplo, art&#xED;culos publicados bajo modelos h&#xED;bridos para mostrarles a los participantes que no es suficiente buscar en sitios con pol&#xED;ticas de autoarchivo predeterminadas.</li>
<li>El n&#xFA;mero de casos determinar&#xE1; el tiempo del ejercicio.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Se pueden adaptar a sesiones de capacitaci&#xF3;n con investigadores que usen sus propios documentos.</li>
</ul>
</li>
</ul>
<h5 id="ejemplo-16-formatos-de-archivos-abiertos"><strong>Ejemplo 16: Formatos de archivos abiertos</strong></h5>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Ejercicio grupal, 10&#x2013;15 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/06OpenLicensingAndFileFormats.html">Licencias Abiertas y Formatos de Archivos</a></li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Concienciar a los participantes acerca de los formatos de archivo que se utilizan en la vida cotidiana, y sus niveles de apertura.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Permite que los participantes anoten en post-its todos los formatos de archivo que utilizan en su trabajo cotidiano. Posteriormente, re&#xFA;ne los post-its y p&#xE9;galos en la pizarra o en el rotafolio. Intenta agruparlos de la mejor manera posible en categor&#xED;as o grupos (textos, tablas, estad&#xED;sticas, video, imagen, etc&#xE9;tera). Finalmente, discute los resultados con la audiencia. Habla sobre la apertura de estos formatos de archivo y de las posibles alternativas.</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Unos cuantos paquetes de post-its, bol&#xED;grafos y una pizarra o rotafolio.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>No se necesita conocimiento previo.</li>
</ul>
</li>
<li><p>Elementos a tomar en cuenta:</p>
<ul>
<li>Prep&#xE1;rate para aquellos formatos de archivo inusuales: espec&#xED;ficos para alguna tem&#xE1;tica en particular, o vinculados a un software; o bien, permite que los participantes los describan.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Puedes usar herramientas web como <a href="http://trypingo.com" target="_blank">Pingo</a> para recabar formatos de archivo; o, si no deseas usar post-its, deja que los participanes escriban sus formatos de archivo y los registren en una hoja.</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 17: Concordancia de Licencias Creative Commons</strong></p>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Ejercicio grupal, 5&#x2013;10 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/06OpenLicensingAndFileFormats.html">Licencias Abiertas y Formatos de Archivos</a></li>
</ul>
</li>
<li><p>Objetivos de aprendizaje:</p>
<ul>
<li>Identificar las diferencias entre las distintas licencias Creative Commons, y desarrollar capacidades que permitan combinarlas. </li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Los participantes deben combinar dos objetos con dos licencias. Deja que el grupo descubra qu&#xE9; licencia de Creative Commons se crea mediante determinada combinaci&#xF3;n. Repite el ejercicio con otras combinaciones. Integra una combinaci&#xF3;n que no sea posible (por ejemplo, CC BY-SA y CC BY-NC) y se&#xF1;ala los errores. Discute los resultados con los participantes.</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Ordenador con proyector, pizarra, rotafolio u hojas de papel para todos los asistentes.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Los participantes deben conocer todas las licencias de Creative Commons y/o tener un documento de referencia.</li>
</ul>
</li>
<li><p>Elementos a tomar en cuenta:</p>
<ul>
<li>Espera m&#xE1;s de tres segundos antes de responder. Esto permite a los participantes pensar detenidamente y dar oportunidad de que intervengan incluso aquellos participantes que tengan dudas.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Forma parejas y deja que resuelvan las combinaciones, luego analiza las soluciones con todo el grupo.</li>
<li>Usa otras licencias.</li>
</ul>
</li>
</ul>
<h5 id="ejemplo-18-remezcla-de-recursos-de-educaci&#xF3;n-abiertos-oer"><strong>Ejemplo 18: Remezcla de Recursos de educaci&#xF3;n abiertos (OER)</strong></h5>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Ejercicio grupal, 10&#x2013;15 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><p><a href="../02OpenScienceBasics/06OpenLicensingAndFileFormats.html">Licencias Abiertas y Formatos de Archivos</a></p>
</li>
<li><p><a href="../02OpenScienceBasics/11OpenEducationalResources.md">Recursos de Educaci&#xF3;n Abiertos</a></p>
</li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Ser capaz de distinguir los diferentes elementos de las licencias de Creative Commons.</li>
<li>Ser capaz de crear contenido, mezclando trabajos previos con m&#xFA;ltiples licencias &#x2013;incluso las de dominio p&#xFA;blico y aquellos con &#x201C;todos los derechos reservados&#x201D;&#x2013; para determinar cu&#xE1;l ser&#xE1; la licencia resultante.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Est&#xE1; disponible una versi&#xF3;n en l&#xED;nea: <a href="http://www.opencontent.org/game/" target="_blank">http://www.opencontent.org/game/</a> y una versi&#xF3;n impresa:  <a href="http://www.opencontent.org/game/print/" target="_blank">http://www.opencontent.org/game/print/</a></li>
<li>Est&#xE1; disponible un conjunto de tarjetas marcadas con un tipo de contenido: texto, imagen, m&#xFA;sica y video; y cada tarjeta contiene un signo de derechos de autor que abarca desde aquellas con &#x201C;todos los derechos reservados&#x201D;, hasta las de dominio p&#xFA;blico, incluido el conjunto de licencias de Creative Commons y la Licencia GNU de Documentaci&#xF3;n Libre.</li>
<li>Una persona del grupo toma 12 cartas y el resto del grupo tiene que combinarlas para construir un material con los cuatro tipos de contenido: texto, imagen, m&#xFA;sica y video. Una vez que eligen una combinaci&#xF3;n adecuada, tienen que decidir cu&#xE1;l es la posible licencia para este nuevo producto.</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Para el juego en l&#xED;nea: computadora con proyector.</li>
<li>Para el juego impreso: el juego de cartas disponible en: <a href="http://www.opencontent.org/game/print/" target="_blank">http://www.opencontent.org/game/print/</a> o un juego de cartas creado ex profeso.</li>
</ul>
</li>
<li><p>Nivel de concomiento previo:</p>
<ul>
<li>Los participantes deben conocer los elementos de todas las licencias Creative Commons y tener una noci&#xF3;n b&#xE1;sica de los derechos de autor, incluida la noci&#xF3;n de copyleft.</li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Si usas la versi&#xF3;n en l&#xED;nea, debes hacer el ejercicio con toda la audiencia, permitiendo varias respuestas posibles.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Puedes adaptarlo a otros elementos de investigaci&#xF3;n, por ejemplo, a licencias de software.</li>
<li>Puedes usar otras licencias, incluir nuevos tipos de contenido o definir qu&#xE9; contenido debe tener el trabajo final.</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 19: Revisi&#xF3;n por pares abierta (los participantes revisan abiertamente los textos de los dem&#xE1;s)</strong></p>
<ul>
<li><p>Formato, tiempo necesario:</p>
<ul>
<li>Grupos peque&#xF1;os, 90 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.html">Revisi&#xF3;n por Pares Abierta, M&#xE9;tricas y Evaluaci&#xF3;n</a></li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Practicar la elaboraci&#xF3;n de revisiones por pares constructivas.</li>
<li>Reflexionar cr&#xED;ticamente sobre las ventajas y desventajas de la revisi&#xF3;n por pares abierta.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Los participantes trabajan en grupos de tres. Cada participante escribe un breve texto (~300 palabras) dando sus ideas a manera de revisi&#xF3;n por pares abierta. Luego pasa el texto a la persona de su izquierda, quien escribe, como par, una breve revisi&#xF3;n del trabajo. El texto y la revisi&#xF3;n se pasan a la siguiente persona a la izquierda, por lo que ahora cada uno tiene un texto y una revisi&#xF3;n que no escribieron. Esta persona da entonces su opini&#xF3;n sobre la revisi&#xF3;n: &#xBF;fue constructiva la cr&#xED;tica?, &#xBF;qu&#xE9; pudo haber sido mejor, etc&#xE9;tera? Despu&#xE9;s, el grupo lee todos los textos y reflexiona sobre c&#xF3;mo las identidades abiertas, los informes abiertos, etc. afectaron la forma en que escribieron sus revisiones, y reflexiona sobre los comentarios cr&#xED;ticos de los dem&#xE1;s.</li>
</ul>
</li>
<li><p>Materiales y m&#xE9;todos:</p>
<ul>
<li>Bol&#xED;grafo y papel.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Ninguno, aunque los textos requerir&#xE1;n los conocimientos adquiridos previamente. </li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Este ejercicio requiere que los participantes hagan cr&#xED;ticas sobre el trabajo de los dem&#xE1;s &#x2013;ten en cuenta que algunas personas pueden sentirse inc&#xF3;modas al hacerlo, o que algunos pueden tener dificultades para aceptar dicha cr&#xED;tica. Si ocurriesen estos problemas, anima a los participantes a debatirlos en la ronda de discusi&#xF3;n final.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Cuando este ejemplo se utiliza en un taller de capacitaci&#xF3;n con un enfoque m&#xE1;s amplio que la simple revisi&#xF3;n por pares abierta, se podr&#xED;a utilizar para consolidar el aprendizaje sobre otros temas de Ciencia Abierta pidiendo a los participantes que primero escriban un texto sobre esos temas.</li>
<li>En lugar de l&#xE1;piz y papel, este ejercicio tambi&#xE9;n podr&#xED;a hacerse utilizando una herramienta de escritura colaborativa, como Google Docs, <a href="https://www.authorea.com" target="_blank">Authorea</a>, u <a href="https://es.overleaf.com" target="_blank">Overleaf</a>/<a href="https://es.sharelatex.com" target="_blank">ShareLaTeX</a>. </li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 20: Revisi&#xF3;n por pares abierta: &#xA1;Mis dos c&#xE9;ntimos!</strong></p>
<ul>
<li><p>Formato, tiempo necesario:</p>
<ul>
<li>Plenaria, ~1.5 hora con discusi&#xF3;n.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.html">Revisi&#xF3;n por Pares Abierta, M&#xE9;tricas y Evaluaci&#xF3;n</a></li>
</ul>
</li>
<li><p>Objetivos del aprendizaje:</p>
<ul>
<li>Entender que hay muchos aspectos en torno a la revision por pares abierta, e identificar cu&#xE1;les son.</li>
<li>Formar una opini&#xF3;n sobre qu&#xE9; aspectos de la revision por pares abierta beneficiar&#xED;an m&#xE1;s a la ciencia.</li>
<li>Generar ideas acerca de los beneficios &#x2013;y posibles inconvenientes&#x2013; de los diferentes aspectos de la revision por pares abierta, desde las perspectivas lectores, autores y revisores.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Introducir diferentes aspectos de la revisi&#xF3;n por pares, incluidos algunos ejemplos de revistas/plataformas donde se ponen en pr&#xE1;ctica.</li>
<li>Solicite  a los participantes que identifiquen individualmente de dos a tres aspectos de la revision por pares abierta que, a su juicio, contribuir&#xED;an m&#xE1;s a la Ciencia Abierta.</li>
<li>En una gran copia impresa, los participantes colocan una moneda de poco valor sobre cada uno de los aspectos que seleccionaron en el paso anterior.</li>
<li>Se observan conjuntamente los resultados y se identifican los aspectos que elegidos con mayor frecuencia.</li>
<li>Despu&#xE9;s, en grupos peque&#xF1;os, los participantes toman el papel de lector, autor o revisor (todos los papeles deben estar presentes en cada grupo).</li>
<li>A continuaci&#xF3;n, discuten uno de los aspectos de la revisi&#xF3;n por pares abierta desde la perspectiva del papel que le correspondi&#xF3; a cada uno. &#xBF;Cu&#xE1;les son los beneficios y los posibles inconvenientes?</li>
<li>Posteriormente los grupos peque&#xF1;os informan a todo el grupo, y se discuten perspectivas/puntos de vista adicionales. </li>
</ul>
</li>
</ul>
<p><img src="../Images/image_13.png" alt="image alt text"></p>
<ul>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Impresi&#xF3;n en gran formato de <a href="https://doi.org/10.6084/m9.figshare.4210293" target="_blank">dimensiones de la revisi&#xF3;n por pares</a>: una para cada
participante y otra por equipo (est&#xE1; disponible una <a href="https://doi.org/10.6084/m9.figshare.4210254" target="_blank">presentaci&#xF3;n con diapositivas animadas</a>)</li>
<li>Monedas de bajo valor econ&#xF3;nico.</li>
</ul>
</li>
</ul>
<p><img src="../Images/image_14.png" alt="image alt text"></p>
<ul>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Ninguno, ser&#xED;a de utilidad alguna familiaridad con el proceso tradicional de revisi&#xF3;n por pares.</li>
</ul>
</li>
<li><p>Elementos a tener en cuenta:</p>
<ul>
<li>Para las personas que no est&#xE1;n familiarizadas con la la revisi&#xF3;n por pares, podr&#xED;a requerirse una explicaci&#xF3;n previa, en cuyo caso se deber&#xE1; considerar el tiempo necesario para ello.</li>
<li>En las discusiones, puede ser dif&#xED;cil para las personas separar su opini&#xF3;n de su papel asignado. Alienta y recuerda a las personas cuando sea necesario que se apeguen a su papel.</li>
<li>La cantidad de monedas por persona depende del n&#xFA;mero de participantes (por ejemplo, tres para grupos m&#xE1;s peque&#xF1;os, dos para grupos m&#xE1;s grandes).</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>El concepto de asignar monedas se puede aplicar a otros temas, lo mismo que la asignaci&#xF3;n de
papeles en las discusiones en grupos peque&#xF1;os.</li>
</ul>
</li>
</ul>
<h5 id="ejemplo-21-adoptar-una-postura"><strong>Ejemplo 21: Adoptar una postura</strong></h5>
<ul>
<li><p>Formato, tiempo necesario:</p>
<ul>
<li>Plenaria, 15 minutos. </li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/09OpenSciencePolicies.md">Pol&#xED;ticas de Ciencia Abierta</a></li>
</ul>
</li>
<li><p>Objetivos de aprendizaje:</p>
<ul>
<li>Hacer que los participantes adopten una postura sobre las pol&#xED;ticas o principios de Ciencia Abierta.</li>
<li>Identificar similitud o diversidad de opiniones entre los participantes. </li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>Pide a los participantes que expresen su opini&#xF3;n sobre dos preguntas acerca de las pol&#xED;ticas o principios de Ciencia Abierta.</li>
<li>Las respuestas deben estar en una escala lineal entre dos extremos (por ejemplo, totalmente en desacuerdo y totalmente de acuerdo).</li>
<li>Los participantes votan usando una herramienta en l&#xED;nea, o colocando peque&#xF1;os c&#xED;rculos adhesivos en una hoja de papel con ejes que representen los dos rangos de respuesta.</li>
<li>Los resultados se muestran al grupo, y se discute la similitud o diversidad de respuestas; por ejemplo, pidiendo a un participante de cada cuadrante que argumente su opini&#xF3;n.</li>
<li>Ejemplo de pregunta y resultados:
  a. &#xBF;Para los investigadores individuales la Ciencia Abierta tiene m&#xE1;s costos o beneficios? 
  b. &#xBF;Deber&#xED;a la Ciencia Abierta organizarse de abajo hacia arriba, o de arriba hacia abajo?</li>
</ul>
</li>
</ul>
<p><img src="../Images/image_15.png" alt="image alt text"></p>
<ul>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Acceso a una herramienta en l&#xED;nea como <a href="[https:/www.mentimeter.com/](https:/www.mentimeter.com">Mentimeter</a>), con una cuenta pagada que permita la exportaci&#xF3;n de los resultados, pero no es necesaria para este ejercicio.</li>
<li>Acceso a un tel&#xE9;fono inteligente, tablet u ordenador con acceso a internet para cada participante.</li>
<li>Alternativa sin conexi&#xF3;n: una hoja grande de papel con ejes impresos o dibujados, c&#xED;rculos adhesivos.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Ninguno; algunos conocimientos previos sobre el tema son &#xFA;tiles para obtener opiniones informadas en lugar de intuiciones (aunque puede ser &#xFA;til considerar tambi&#xE9;n esto &#xFA;ltimo).</li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Si se hace en papel, podr&#xED;a tener sentido que las personas marquen primero su respuesta individualmente, antes de colocar su punto en el mapa. Esto evita presionar/influenciar a los compa&#xF1;eros.</li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Este ejercicio se puede adaptar a muchas preguntas y temas diferentes</li>
<li>Una herramienta alternativa en l&#xED;nea (que tambi&#xE9;n es de c&#xF3;digo abierto) para este tipo de ejercicios es <a href="[https:/simplevote.ml](https:/simplevote.ml">SimpleVote</a>).</li>
<li>Si la audiencia es heterog&#xE9;nea (es decir, investigadores, personas que apoyan la investigaci&#xF3;n, funcionarios p&#xFA;blicos) ser&#xED;a conveniente distinguir entre los diferentes grupos, por ejemplo, creando una pregunta separada para cada uno (en <a href="[https:/www.mentimeter.com/](https:/www.mentimeter.com">Mentimeter</a>)), o usando c&#xED;rculos adhesivos de diferentes colores (sobre papel).</li>
<li>Para los c&#xED;rculos adhesivos, elige una combinaci&#xF3;n amigable con el daltonismo.</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 22: Explicaciones en lenguaje sencillo (en proceso)</strong></p>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Grupos peque&#xF1;os, 2&#x2013;3 horas.</li>
</ul>
</li>
<li><p>Tema: </p>
<ul>
<li><p><a href="../02OpenScienceBasics/10CitizenScience.md">Ciencia Ciudadana y Comunicaci&#xF3;n Cient&#xED;fica</a></p>
</li>
<li><p><a href="../02OpenScienceBasics/07CollaborativePlatforms.html">Plataformas Colaborativas</a></p>
</li>
</ul>
</li>
<li><p>Objetivos del aprendizaje: </p>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
</li>
<li><p>Materiales y herramientas:</p>
</li>
<li><p>Nivel de conocimiento previo:</p>
</li>
<li><p>Elementos para tener en cuenta:</p>
</li>
<li><p>C&#xF3;mo adaparlo a otros objetivos:</p>
</li>
</ul>
<p><strong>Ejemplo 23: Abogado del diablo: convenciendo a los esc&#xE9;pticos</strong></p>
<ul>
<li><p>Formato, tiempo necesario: </p>
<ul>
<li>Grupos peque&#xF1;os, 30 minutos.</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="../02OpenScienceBasics/12OpenAdvocacy.md">Apoyo y promoci&#xF3;n de lo abierto</a></li>
</ul>
</li>
<li><p>Objetivos de aprendizaje:</p>
<ul>
<li>Formular argumentos contra las objeciones comunes a las pr&#xE1;cticas de Ciencia Abierta.</li>
<li>Practicar el debate con personas que cuestionan el valor de la Ciencia Abierta.</li>
</ul>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li>En grupos peque&#xF1;os, de tres o cuatro personas, una o dos asumen el papel de &#x201C;incr&#xE9;dulo&#x201D; de la Ciencia Abierta, y los dem&#xE1;s el de defensores.</li>
<li>Haz que los &quot;defensores&#x201D; de la Ciencia Abierta intenten convencer a los &quot;incr&#xE9;dulos&#x201D;.</li>
<li>Despu&#xE9;s de 10 minutos, haz que los participantes cambien de roles y tengan otra discusi&#xF3;n (sin repetir los mismos argumentos).</li>
<li>Despu&#xE9;s de dos rondas, re&#xFA;nete como grupo para compartir experiencias. &#xBF;Qu&#xE9; argumentos fueron los m&#xE1;s dif&#xED;ciles de rebatir? &#xBF;Qu&#xE9; argumentos funcionaron mejor para convencer a los incr&#xE9;dulos? &#xBF;Los participantes sienten que estos argumentos tambi&#xE9;n ser&#xED;an &#xFA;tiles en situaciones de la vida real?</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
<ul>
<li>Ninguno; ser&#xED;a &#xFA;til una sala cuya configuraci&#xF3;n sea flexible para permitir que los grupos se repartan a lo largo del sal&#xF3;n.</li>
</ul>
</li>
<li><p>Nivel de conocimiento previo:</p>
<ul>
<li>Familiaridad con conceptos de Ciencia Abierta.</li>
</ul>
</li>
<li><p>Elementos para tener en cuenta:</p>
<ul>
<li>Motiva a los esc&#xE9;pticos de la Ciencia Abierta para que se involucren tanto como sea posible. &#xA1;En general, las personas disfrutan de asumir este rol!</li>
<li>Aseg&#xFA;rate de cambiar las funciones para que todos tengan la oportunidad de experimentar este ejercicio desde ambas perspectivas. </li>
</ul>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
<ul>
<li>Este ejercicio podr&#xED;a enfocarse en aspectos espec&#xED;ficos de la Ciencia Abierta.</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 24: Configure el proyecto en en el entorno OSF (Open Science Framework) y el enlace a otras plataformas - en progreso</strong></p>
<ul>
<li><p>Formato, tiempo necesario:</p>
<ul>
<li>Individualmente o en parejas</li>
</ul>
</li>
<li><p>Tema:</p>
<ul>
<li><a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_ES/blob/master/02OpenScienceBasics/02OpenResearchDataAndMaterials.md" target="_blank">Datos y Materiales de investigaci&#xF3;n abiertos</a>.</li>
</ul>
</li>
<li><p>Objetivos de aprendizaje:</p>
</li>
<li><p>Descripci&#xF3;n del ejercicio:</p>
<ul>
<li><p>Cree un entorno de colaboraci&#xF3;n OSF desde los datos hasta la publicaci&#xF3;n.</p>
<ul>
<li><p>Conecte su proyecto OSF a GitHub.</p>
</li>
<li><p>Suba un  c&#xF3;digo fuente, im&#xE1;genes, datos, tablas para proyectar.</p>
</li>
<li><p>Obtenga un identificador DOI y ARK para su proyecto.</p>
</li>
</ul>
</li>
</ul>
</li>
<li><p>Materiales y herramientas:</p>
</li>
<li><p>Nivel de conocimiento previo:</p>
</li>
<li><p>Elementos para tener en cuenta:</p>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
</li>
</ul>
<p><strong>Example 25: El juego de Publishing Trap - en progreso</strong></p>
<ul>
<li>Formato, tiempo necesario:<ul>
<li>Grupos peque&#xF1;os, 2 h</li>
</ul>
</li>
<li><p>Tema:
  <a href="https://github.com/Open-Science-Training-Handbook/Open-Science-Training-Handbook_EN/blob/master/02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md" target="_blank">Acceso abierto a los resultados de investigaci&#xF3;n publicados</a></p>
</li>
<li><p>Objetivos del aprendizaje:
   &quot;El juego te permite explorar el impacto de las opciones de comunicaci&#xF3;n acad&#xE9;mica y discutir el papel del acceso abierto en la investigaci&#xF3;n siguiendo las vidas de cuatro investigadores, desde la la tesis doctoral hasta sus legados acad&#xE9;micos&quot;. <a href="https://blogs.kent.ac.uk/osc/2017/10/09/publishing-trap/" target="_blank">blogs.kent.ac.uk</a></p>
</li>
<li><p>Descripci&#xF3;n del ejercicio:
   &quot;Juegan cuatro equipos de hasta cuatro personas, sentados alrededor de un tablero de juego y usando un libro de jugadas para guiar las decisiones que deben tomar los equipos. El l&#xED;der del taller act&#xFA;a como anfitri&#xF3;n y presenta los escenarios a los equipos durante cada ronda. Cada ronda implica tomar tres decisiones sobre las opciones de publicaci&#xF3;n. Despu&#xE9;s de escuchar la descripci&#xF3;n del escenario, cada equipo elige entre las opciones predeterminadas. Al final de cada ronda, los equipos discuten las decisiones que han alcanzado y se les pide que justifiquen sus opciones &quot;. <a href="https://copyrightliteracy.org/resources/the-publishing-trap/" target="_blank">copyrightliteracy.org</a></p>
</li>
<li><p>Materiales y herramientas:
   El tablero, las tarjetas, los folletos, los puntos y otros objetos deben descargarse, imprimirse y cortarse. Tambi&#xE9;n est&#xE1; previsto tener un juego producido profesionalmente disponible para comprar. Los materiales est&#xE1;n disponibles aqu&#xED;: <a href="https://copyrightliteracy.org/resources/the-publishing-trap/the-publishing-trap-resources/" target="_blank">copyrightliteracy.org</a></p>
<ul>
<li><p>Nivel de conocimiento previo:
 &quot;The Publishing Trap est&#xE1; dirigido a investigadores n&#xF3;veles y acad&#xE9;micos, as&#xED; como a cualquier persona que tenga un gran inter&#xE9;s en comprender c&#xF3;mo funciona el acceso a la informaci&#xF3;n y c&#xF3;mo funciona todo el sistema de comunicaci&#xF3;n acad&#xE9;mica en la educaci&#xF3;n superior&quot;. <a href="https://copyrightliteracy.org/resources/the-publishing-trap/" target="_blank">copyrightliteracy.org</a></p>
</li>
<li><p>Elementos para tener en cuenta:
 Tal vez sea necesario estimular el debate durante el juego</p>
</li>
<li><p>C&#xF3;mo adaptarlo a otros objetivos:</p>
</li>
<li><p>Condiciones de licencia
 La versi&#xF3;n beta del juego est&#xE1; licenciada bajo una licencia Creative Commons Attribution-NonCommercial-NoDerivatives 4.0.</p>
</li>
</ul>
</li>
</ul>
<p><strong>Ejemplo 26: Configurar un proyecto OSF (Open Science Framework) y vincularlo a otras plataformas</strong></p>
<ul>
<li><p>Crear un entorno de colaboraci&#xF3;n de datos <a href="https://osf.io/dashboard/" target="_blank">OSF</a> para publicaci&#xF3;n</p>
<ul>
<li>Conecta tu proyecto OSF a GitHub.</li>
<li>Carga cualquier c&#xF3;digo crudo, im&#xE1;genes, datos, tablas para poderlos proyectar.</li>
<li>Obten un identificador DOI (Digital Object Identifier) y ARK (Archival Resource Key) para tu proyecto.</li>
</ul>
</li>
</ul>
<h3 id="recursos">Recursos</h3>
<h4 id="&#xBF;qu&#xE9;-herramientas-y-plataformas-usarrecomendar"><strong>&#xBF;Qu&#xE9; herramientas y plataformas usar/recomendar?</strong></h4>
<p>Existen muchas herramientas y plataformas que admiten pr&#xE1;cticas de Ciencia Abierta (ver la figura a continuaci&#xF3;n para una selecci&#xF3;n). Qu&#xE9; herramientas y plataformas usar (o aconsejar) depende de muchos factores, por ejemplo: si la herramienta est&#xE1; disponible (ya sea sin coste o con licencia para tu instituci&#xF3;n), si funciona en tu navegador con tu sistema operativo, si est&#xE1; disponible en tu idioma y si cumple con tus requisitos de seguridad y privacidad. M&#xE1;s all&#xE1; de las cuestiones t&#xE9;cnicas, considera si una herramienta se adapta a tu forma de trabajo. &#xBF;Funciona bien con otras herramientas y plataformas que usas? &#xBF;Las personas con las que colaboras usan la misma herramienta para pr&#xE1;cticas similares, o al menos usan alguna que sea compatible con la que usas? Considera tambi&#xE9;n el ciclo de aprendizaje: &#xBF;necesitas invertir mucho tiempo en aprender la nueva herramienta y, de ser as&#xED;, vale la pena? &#xBF;Tienes soporte (ya sea en la vida real o en l&#xED;nea) que puede ayudarte a aprender a utilizar la herramienta?</p>
<p>Quiz&#xE1; el mejor consejo es, primero, considerar qu&#xE9; es lo que te gustar&#xED;a hacer: &#xBF;Cu&#xE1;l es la pr&#xE1;ctica de Ciencia Abierta que te gustar&#xED;a implementar? Luego, explora qu&#xE9; herramientas/plataformas est&#xE1;n disponibles, cu&#xE1;les usan las personas de tu comunidad y por qu&#xE9;. Entonces toma tu propia decisi&#xF3;n. &#xA1;No tengas miedo de experimentar y probar algo nuevo!</p>
<p>Por &#xFA;ltimo: muchas herramientas y plataformas admiten pr&#xE1;cticas de Ciencia Abierta sin que ellas mismas sean completamente abiertas. Por ejemplo, muchas herramientas de uso com&#xFA;n no son de c&#xF3;digo abierto, pero proporcionan acceso a contenido (publicaciones, datos) que est&#xE1;n en abierto. Deber&#xE1;s seguir tu propio juicio sobre si considerar&#xE1;s tales herramientas y plataformas o no. Otra consideraci&#xF3;n es si puedes exportar todos tus datos cuando quieras cambiar a otra herramienta, o si est&#xE1;n bloqueados. &#xBF;Y sabes qu&#xE9; suceder&#xE1; con tus datos si la plataforma se lleagra a cerrar o vender a una empresa?</p>
<p>Listado de algunos recursos de herramientas y plataformas de investigaci&#xF3;n:</p>
<ul>
<li><a href="http://connectedresearchers.com/online-tools-for-researchers/" target="_blank">Connected Researchers</a> (todas las disciplinas).</li>
<li><a href="http://dirtdirectory.org/" target="_blank">DIRT Directory</a> (Humanidades).</li>
<li><a href="https://www.researchstash.com/" target="_blank">ResearchStash</a> Ciencia, Tecnolog&#xED;a y Medicina).</li>
<li><a href="http://bit.ly/innoscholcomm-list" target="_blank">400+ Tools and innovations in scholarly communication</a> (todas las disciplinas)</li>
<li><a href="https://tinyurl.com/toolcombinations-cb" target="_blank">Tool combinations</a> (&#xBF;qu&#xE9; herramientas se usan juntas generalmente?) [amigable para dalt&#xF3;nicos]</li>
</ul>
<p><img src="../Images/image_16.png" alt="image alt text">
Figura x &#x2013; Arco&#xED;ris de pr&#xE1;cticas de Ciencia Abierta (disponible en Zenodo en diferentes formatos, se incluye como diapositiva editable:<a href="http://doi.org/10.5281/zenodo.1147025" target="_blank">10.5281/zenodo.1147025</a>)</p>
<h4 id="otros-recursos">Otros recursos</h4>
<ul>
<li>Recursos de Open Science MOOC <a href="https://opensciencemooc.eu/open-science-resources/" target="_blank">https://opensciencemooc.eu/open-science-resources/</a></li>
<li>&quot;Open Science, Open Data, Open Source&quot; (2017) 21st century skills for the life sciences <a href="http://osodos.org" target="_blank">http://osodos.org</a></li>
<li>Consejos para crear y publicar un libro electr&#xF3;nico y sus variantes de e-book, tal como se ofrecen en el repositorio Github: <a href="https://github.com/Pfern/OSODOS" target="_blank">https://github.com/Pfern/OSODOS</a> - Tambi&#xE9;n disponible en las p&#xE1;ginas de GitHub: <a href="https://pfern.github.io/OSODOS/SUMMARY" target="_blank">https://pfern.github.io/OSODOS/SUMMARY</a>. Versiones PDF, e-Pub y Mobi est&#xE1;n disponibles v&#xED;a Unglue.it <a href="https://unglue.it/work/229980/" target="_blank">https://unglue.it/work/229980/</a></li>
<li>Open Science Training Initiative - Graduate Training in Open Science. <a href="http://www.opensciencetraining.com/" target="_blank">http://www.opensciencetraining.com/</a></li>
<li>MANTRA - Research Management Training <a href="https://mantra.edina.ac.uk/" target="_blank">https://mantra.edina.ac.uk/</a></li>
<li>Administraci&#xF3;n de Datos de Investigaci&#xF3;n, esfuerzos educativos: <a href="https://docs.google.com/spreadsheets/d/10RTW-nZk0x_mpQw2VAlttcc656MV9EeCaDe2lM4umb4/edit#gid=0" target="_blank">https://docs.google.com/spreadsheets/d/10RTW-nZk0x_mpQw2VAlttcc656MV9EeCaDe2lM4umb4/edit#gid=0</a></li>
<li>Sitio web de informaci&#xF3;n sobre gesti&#xF3;n de datos de investigaci&#xF3;n:<a href="https://www.forschungsdaten.info/" target="_blank"> https://www.forschungsdaten.info/en/</a></li>
<li>E-Learning Module (German and French):<a href="http://www.researchdatamanagement.ch/" target="_blank"> http://www.researchdatamanagement.ch</a></li>
<li>Digital Curation Centre:<a href="http://www.dcc.ac.uk/" target="_blank"> </a><a href="http://www.dcc.ac.uk" target="_blank">http://www.dcc.ac.uk</a></li>
<li>Research data management (RDM) open training materials (Zenodo Community) <a href="https://zenodo.org/communities/dcc-rdm-training-materials/" target="_blank">https://zenodo.org/communities/dcc-rdm-training-materials/</a></li>
<li>Un repositorio completo de materiales y m&#xE9;todos, seleccionado para capacitar instructores, solo una peque&#xF1;a parte es espec&#xED;ficamente de Bioinform&#xE1;tica: <a href="https://github.com/TrainTheTrainer/EXCELERATE-TtT" target="_blank">https://github.com/TrainTheTrainer/EXCELERATE-TtT</a></li>
<li>Sewell, Claire. &#x2018;Research Data Management: Activity Cards&#x2019;, 23 November 2017. <a href="https://doi.org/10.17863/CAM.10074" target="_blank">https://doi.org/10.17863/CAM.10074</a>.</li>
<li><a href="https://openscience.uni-bielefeld.de/" target="_blank">Open Science Q&amp;A</a></li>
</ul>
<hr>
<h4 id="lista-de-ejercicios-&#x2013;selecci&#xF3;n-para-ser-colocada-en-el-formato">Lista de ejercicios &#x2013;selecci&#xF3;n para ser colocada en el formato</h4>
<p>A la espera de formatear para ajustarse al modelo</p>
<p>PF - 1 Mapas mentales y conceptuales</p>
<p>La conceptualizaci&#xF3;n de temas de mayor complejidad se puede beneficiar de los conocimientos y habilidades obtenidos previamente. Se puede generar mucho entusiasmo cuando se utilizan  herramientas sencillas  de c&#xF3;digo abierto, tanto individual como colectivamente. Genericamente este conjunto de t&#xE9;cnicas es se denominan mapeo de ideas o de conceptos. Un software relativamente simple como <a href="http://www.xmind.net/" target="_blank">X-Mind</a> es una buena forma base de comenzar. </p>
<p><img src="../Images/image_17.png" alt="image alt text"></p>
<p>Figura X. Ejemplo de un mapa de ideas para representar el contenido en un curso de capacitaci&#xF3;n.</p>
<p>Nota: podemos reemplazar este por uno hecho para Ciencia Abierta o alg&#xFA;n tema relacionado.</p>
<p>La participaci&#xF3;n aumenta cuando los participantes comprenden el poder de visualizar ideas, conectarlas en diagramas, el poder comparar diagramas entre participantes de un mismo grupo, comparar entre diferentes grupos, comparar los mapas de los participantes con los del instructor, etc&#xE9;tera.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../04OrganizationalAspects/" class="navigation navigation-prev " aria-label="Previous page: Aspectos Organizacionales">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../06Glossary/" class="navigation navigation-next " aria-label="Next page: Glosario">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ejemplos y Guía Práctica","level":"1.6","depth":1,"next":{"title":"Glosario","level":"1.7","depth":1,"path":"06Glossary/README.md","ref":"06Glossary/README.md","articles":[]},"previous":{"title":"Aspectos Organizacionales","level":"1.5","depth":1,"path":"04OrganizationalAspects/README.md","ref":"04OrganizationalAspects/README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["ga"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-43664610-1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"05ExamplesAndPracticalGuidance/05ExamplesAndPracticalGuidance_ES.md","mtime":"2019-02-06T07:46:22.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-06-06T14:42:15.010Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

